
[
  {"id":"1","chapter":"第一章","chapterName":"神童","content":"“爹爹——”一个稚嫩的声音从檀将军府的大院传了出来。\n\n    檀道济刚下朝回府，长耳的突骑帽还未及摘下，便看见自己三岁的爱女檀邀雨欢快地向自己跑过来。\n\n    檀道济慈爱地看着小女，一日的疲劳似被女儿甜甜的笑容驱散了一般，他俯下身，张开双臂唤道，“雨儿乖，快让爹爹抱抱！”\n\n    此时小邀雨已经跑到了爹爹近前，撒娇道，“爹爹回来得好晚哦——看剑！”只见她背后银光一闪，一朵剑花毫无迟疑地直刺向檀道济！\n\n    院内的下人们皆是一声惊呼！檀道济却淡定自若，脚下奇快地一个错步，侧身躲过了女儿的一击。紧接着出掌一劈，不轻不重地敲在了檀邀雨持剑的手腕上。只听“嘡啷”一声，小邀雨短剑脱手，掉在了地上！\n\n    檀道济再低头看女儿，却见她只是站在原地不动，这倒十分异常！檀道济苦笑，人都说虎父无犬子，可自己家却是养了个比老虎还厉害的小丫头！\n\n    檀邀雨是檀家的掌上明珠。檀道济很早就发觉自己的女儿是个练武奇才。对武功兵法往往一处即会。就连抓周，她拿的也不是女红绣帕，纸墨笔砚，而是他二哥檀粲偷偷放在桌上的，一把未开刃的小短剑。\n\n    此后这把小短剑就成了邀雨的贴身之物，由于没开刃，檀道济也就随她去了。\n\n    这种事情，若是放在其他人家，怕是绝对不会被允许的，可檀家不同。檀道济作为寒门出身的将领，如今的地位可谓是真刀真枪地拼出来的。所以檀家的孩子，从小便开始舞刀弄棒，无一例外。\n\n    发觉女儿天赋异禀后，檀道济简直如获至宝，花了不少心思为她延请教习，只盼女儿有朝一日能长成巾帼不让须眉的女将军。\n\n    如今日一般的偷袭对檀道济来说已经是习以为常了，女儿自从正式拜师学武后，便视自己为活靶子。每日至少要借机偷袭一次！\n\n    不过往常偷袭失败后，她都会满地打滚，哭闹不止，今日却如此不言不语地站在原地，倒是奇怪。\n\n    檀道济蹲下身，宠溺地哄着女儿道，“雨儿这是怎么了？可是怪爹爹下手重了？”\n\n    小邀雨扭过脸朝向爹爹，小小的人儿拧着眉头，嘟嘴气鼓鼓道，“师傅说，我人小，脚程短，不宜长攻。可是我都跑到爹爹面前了，怎么还是不行！”\n\n    檀道济被她逗得直乐，怪不得这丫头今日这么乖地跑到门口来迎她，原来是别有用心啊！\n\n    他笑呵呵道，“不是我家雨儿不行，而是爹爹太厉害了!不过等雨儿再长大点儿，可就说不定喽！”\n\n    小邀雨半信半疑道，“真的？雨儿再大一点就能赢过爹爹了？”\n\n    “那是当然啊！”檀道济探身上前，一把将她抱起来，笃定道，“你可是爹爹的女儿。你看你的哥哥们，哪个不是能征善战？咱们家的雨儿更是前所未有的厉害啊！”\n\n    邀雨听爹爹这么说，才终于又露出笑脸，一把搂住檀道济的脖子，甜甜道，“爹爹最好了！雨儿以后要跟爹爹一样，当个威风的将军！比哥哥们都厉害！”说完仰起小脑袋做为威风凌凌状。\n\n    檀道济此时心情大好，女儿很久没跟自己这么亲昵了，乐道，“好!我家雨儿……”\n\n    他话还没说完，便突觉颈下一凉，顿时身体僵在原地！\n\n    小邀雨巴掌大的小脸上挂满了得意又狡黠的笑，“今日可是爹爹输了，这叫兵不厌诈——”说着，手中一个冰凉的小果子又顶了顶檀道济的脖子。\n\n    檀道济先是一愣，随即朗声大笑起来，“好好好！爹爹输的心服口服。先是一剑攻其不备，再用一招欲盖弥彰，看爹爹上了你个小小美人计，就使出兵不厌诈！真不愧是我檀家的女儿！”\n\n    小邀雨又把果子递到檀道济嘴边，银铃般“咯咯”地笑道，“爹爹吃。婶婶们刚从冰窖里拿出来的，可甜了。”\n\n    檀道济一乐，望向邀雨的眼中满满的都是宠爱，“好，爹爹吃。”\n\n    父女俩正闹着，便听一侧传来妇人和悦的声音，“都是大人您宠着她，好好女儿家，却丝毫没个女儿家的样子。”\n\n    檀道济看向徐步行来的夫人，不以为然道，“怎么没有女儿样？都像氏族世家的女儿那样有什么好！我看咱们雨儿就挺好的，独一无二，有乃父之风！”\n\n    檀夫人无可奈何地摇摇头，柔声对女儿道，“雨儿快下来，仔细别弄皱了你爹的朝服。”\n\n    小邀雨哪肯，搂着檀道济的脖子不撒手，“不嘛，不嘛，雨儿就要爹爹抱！”\n\n    这时，后院又走过来了一个小男孩，看上去也是五、六岁的样子，瘦瘦的脸颊，身体却很结实。男孩走到三人身侧，规矩地作揖行礼道，“将军，夫人，女郎的教习师傅跑了。”\n\n    “又跑了？！”檀道济惊讶道。\n\n    还不等男孩回答，小邀雨身子一扭，就从檀道济的怀里溜了下来，欢快地跑到男孩旁边唤道，“子墨！”\n\n    檀道济不免叹了口气，满含着醋意与哀怨道，“你这丫头，见到子墨就不要爹爹了？”\n\n    小邀雨冲他一吐舌头，做了个鬼脸，“子墨不一样！子墨是雨儿的！雨儿也是子墨的！”\n\n    檀夫人闻言连忙上前掩住邀雨的口，“别瞎说！哪有女儿家讲这么不知羞的话。”\n\n    檀道济再看子墨，那孩子脸上始终毫无表情，仿佛这一切都与他无关一样。\n\n    这孩子出奇地沉稳，自从一年前被人卖进檀府，就一直做邀雨的剑童。邀雨的小脾气，连大人都吃不消，子墨却能应付得游刃有余。\n\n    这时檀道济才又想起方才子墨的话，忙追问道，“教习师傅为何跑了？”\n\n    子墨却不回答，只低头看着自己脚面。\n\n    檀道济想都不用想就知道，铁定是自己女儿又想出了什么鬼点子捉弄师傅，才把人气走的。\n\n    这已经不知是第几个了。之前的要么被女儿气跑，要么便主动请辞说江郎才尽，没什么可教邀雨的了。短短一年不到，府里的教习师傅换了又换，却没有一个撑过一个月的。\n\n    檀道济低头看着女儿，见她一双水汪汪的大眼睛满含委屈地望着自己。虽然心知这小丫头定是装得一副可怜相，可一看到她，就什么气都发不出来了。\n\n    其实也不能怪女儿，若不是自己朝务缠身，又怎会需要他人教导自己女儿？他转身招来了一个下人道，“再去请一位新的师傅来！酬金加倍。”\n\n    但愿重赏之下，必有勇夫吧。\n\n    下人领了命，才一转身的功夫，便又回来了，身后还多了一个蓬头遮面的人。"},
  {"id":"2","chapter":"第二章","chapterName":"拜师","content":"跟着下人进门来的老人让所有在场的人都忍不住皱了皱眉。\n\n    檀道济作为主人，首先开口问道，“这位是？”\n\n    下人忙答，“回将军话，小的刚出门便撞上这个人，他说想来做女郎的教习先生。”\n\n    “哦？”檀道济上下打量来人，粗麻的衣服破破烂烂的挂在身上，宽大的袍袖上打着几个显眼的补丁，看针脚便知道是胡乱缝上去凑数的。脚下虽穿着布鞋，两只鞋却都是左脚。\n\n    乱蓬蓬一团的头发已渐花白，看来是上了年纪的人了。眼睛被那一头乱发盖得严严实实，也不知他到底能不能看见人。这人虽然衣衫破旧，脸上、身上倒是干干净净，估摸着不是路边的乞丐。\n\n    檀夫人显然有些顾虑，轻声唤道，“夫君，此人……”说着欲言又止。檀夫人是乃是陈郡谢氏的旁支出身，虽比不得主家女郎，却也是大户人家的出身，要她当面说人的不是，她倒的确说不出来。\n\n    檀道济瞧见夫人的表情便知她不放心将女儿交给个来历不明的人。檀道济拍拍夫人的手，示意他心里有数。\n\n    檀道济拱手向老者询问道，“不知先生师承何派？”\n\n    众人都去看那老者，老者却似充耳不闻，偏着头只看着小邀雨。\n\n    檀道济微一皱眉，不想失礼于人，换了个问题问道，“那先生祖籍何处啊？”\n\n    众人再次望向老者，可他却还是一声不吭地站着。\n\n    带他进来的下人见状不对，怕主人责怪，抢先喝道，“你个老疯子！可是想进来檀府骗吃骗喝的！”说着便往外推搡老者。\n\n    老者却如钉在地上一般，纹丝不动。\n\n    下人一看，“腾”地上了火气，一招手叫来另外几名家丁，拉住老者往外拽。\n\n    檀道济是何等眼光？一下便瞧出这老者身手不凡，抬手制止下人，“不得无礼。”\n\n    “你何以用刀剑对着自己的父亲？岂为不孝？”老者突然张口说话，把在场的人都弄得一愣。\n\n    檀道济心里却是一惊，他回头看看身后，虽说女儿方才被拍落的短剑还原封不动地横在院子当中，可他同女儿打闹是在这老人进门之前，这老人怎么会知道？\n\n    檀道济方要张口细问，便听身侧的小邀雨道，“短剑是没开刃的，就算爹爹躲不开也不会伤了爹爹。”她说着从地上拾起短剑，恭恭敬敬地双手奉上给老者看。\n\n    檀夫人怕这古里古怪的老头伤了女儿，忙要上前把女儿拉回来，却被檀道济拦住了。\n\n    邀雨双手捧着短剑递到老者面前，老者只是微微侧了下头，隔了那么厚的头发，也不不知道他到底瞧见了没有。\n\n    片刻后他点了点头，正色道，“好。虽如刀锋剑利，却不忘人伦纲常；虽身带娇惯戾气，却不失礼仪孝道。老夫就收下你这个小丫头做徒弟。”\n\n    檀道济来没来得及接话，小邀雨就已经跪了下去，“咚咚咚”磕了三个响头，“师傅在上，请受徒儿一拜！”说完，回头冲子墨招了招手，子墨会意，也在她身侧跪了下来，然后一言不发地连叩了三个响头。磕完最后一个头却伏在地上没有起来。\n\n    小邀雨笑吟吟看着老者，“师傅也收了他吧。他头都磕了。”\n\n    老者看着子墨咧嘴一乐，“你倒是比老夫还惜字如金，好吧，也收下了。事不宜迟，老夫现在就教你们。”说着也不待下人带路，径直向后院的练武场走去，似是轻车熟路一般。\n\n    檀夫人慌了，拉住檀道济的袖子道，“夫君，这、这……”\n\n    檀道济安慰地搂了夫人在怀里道，“夫人莫慌。依我看，那老者绝非凡人。”\n\n    檀夫人愣了愣，“此话怎讲？”\n\n    檀道济眸中精光微闪，“且不说他并未亲眼所见，便可知晓方才院中发生何事。就说雨儿对他的态度，如此恭敬，就连对我这个爹爹也不曾如此。咱们的女儿直觉过人，定是凭本能感到老者强大，才甘心做他徒弟。”\n\n    檀夫人懵懵懂懂地听着，感觉相公说的在理，可又觉得哪里不太对。\n\n    自家女儿才不过三岁，懂什么慧眼识人？但既然相公说好，她身为妇道人家，自然是不会反对的。\n\n    老者进入檀府的半年间，始终是深藏不露的感觉。檀道济安排老者住在府内，檀夫人也极尽主人之宜地为他制备衣物，可老者始终是那么衣衫褴褛，两只左脚的鞋子。\n\n    而邀雨，则成了个十足小武痴。天未明便起床练武，就连平时吃饭都要三催四请，她才会恋恋不舍地离开练功房。\n\n    檀夫人始终不放心，多次劝檀道济去过问一下，可檀道济此番回都城，八九不离十是要升迁的，朝中多方都需要打点。\n\n    加之年关将近，檀道济亦是分身乏术。偶尔得空儿去练功房，也只见女儿盘膝打坐，并无异样，因此也就未多加过问。\n\n    正月初八，檀府设宴，请了同朝的大小官员和民间有头有脸的人物不下百余人。\n\n    当日一大早，檀府便上上下下地忙碌了起来，宾客络绎不绝，各路送来的节礼一担接着一担地抬进檀府，无论是檀道济还是檀夫人都应接不暇。\n\n    檀道济自镇压了卢循起义后便平步青云，近日在朝廷上更被皇上大加赞赏，称为肱骨之臣，可谓风头正盛。\n\n    朝中官员虽有眼红的，也免不得巴结他。就连权倾朝野的中书监刘裕都携同自己十岁的长子前来。\n\n    刘裕甫进门，檀道济便大步迎了上来，两人同为寒族出身，私下里便交情甚笃，此时檀道济也不拘礼节，微微环臂失礼迎道，“刘兄，欢迎欢迎！”\n\n    檀夫人也自正厅的宴席走了出来，忙俯身施礼道，“贵客临门，蓬荜生辉。”\n\n    刘裕一摆手道，“诶，弟媳总是这样客气！岂不是与老哥哥我生分了？”\n\n    檀夫人含笑道，“刘中书与我家大人亲如兄弟，自然可以无拘束些。妾身一介妇人，却断不能至礼节于不顾。”\n\n    檀夫人是七窍玲珑心，平日里刘裕来府上，她也不似这般拘谨，此时刻意疏远，无非因着府中尚有其他的官员在，她怕夫君得意忘形，失了分寸，被人抓住把柄。\n\n    檀道济听出了夫人话中的意思，谈吐间便多了几分恭敬。刘裕自是明白，也不多说什么了。"},
  {"id":"3","chapter":"第三章","chapterName":"中邪","content":"寒暄了几句后，檀道济亲自引刘裕向正厅走去。刚走到长廊上，便见子墨快步向他们行来，那孩子面上依旧毫无表情，可眸中却满含焦急。\n\n    子墨见到檀道济和檀夫人，立刻俯身行礼，支支吾吾道，“主人……夫人……女郎她……女郎她……”子墨见刘裕也在，便有些犹豫。\n\n    檀道济道，“刘中书又不是外人，有什么话就说。女郎怎么了？”\n\n    子墨点点头，答道，“女郎的师傅今早与女郎辞别了。如今女郎在房中哭闹不止，说要主人帮着再把师傅请回来。”\n\n    檀夫人闻言不禁叹了口气道，“哎……夫君先陪刘中书进前厅吧，妾身去哄哄她便是。”\n\n    檀道济轻轻点了点头，语中颇有无奈道，“原以为这次会不一样，没想到还是撑不过半年。好吧，你便去吧。”\n\n    檀夫人方要施礼离去，却被刘裕拦住了，他笑道，“女儿家，难免有些小性儿。满堂的宾客正等着呢，檀夫人怎好缺席？依我看，小孩子的事，还是让小孩子去解决。”他说着，扭头看向自己身后跟着的儿子刘义符道，“车兵，你跟去看看檀家妹妹吧，记得要把她哄开心了!”\n\n    刘裕是武将出身，没什么文化，几个儿子的乳名也都是随意用军中常见的东西叫的，更不曾用心管教过孩子。刘义符是家中长子，出世后没像他父亲一般打过仗，吃过苦，而是被下人们捧在掌心上长大，因此娇生惯养，专横跋扈惯了。此时听闻父亲要他去哄个下臣家的女娃，他哪会甘愿。可又不敢正面顶撞父亲，于是只能嘟哝了几句，随子墨向后院走去。\n\n    檀道济和夫人互望了一眼，都猜出的刘裕此举的用意。\n\n    刘裕也是心直口快的人，他朗声一笑道，“哈哈，我这弟妹方才说咱们兄弟虽亲，却不能忘了礼数。可见还是亲厚不够，如今，我可是有心要亲上加亲呢！”说着目光扫了一眼后院的方向。\n\n    能攀上刘家的亲事，怕是宫中的公主都求不来。如今刘裕竟属意自家的女儿，两人多少还是高兴，一前一后将刘裕让入前厅。\n\n    再说那刘义符，跟着子墨步入后院。子墨只把他带到一侧厢房门前道，“你在这等着，我去回禀女郎。”说完便看也不看他，转身就走。\n\n    刘义符惊愕地看着这个比自己还小几岁的男娃。不过是个下人，居然敢对自己如此冷言冷语！而那个檀邀雨，区区一个临淮太守家的女儿，竟然敢让他等！\n\n    看来要狠狠教训一下这两人才行，于是他偷偷跟在子墨身后，打算闯进邀雨的房里，好好吓一吓这个丫头！\n\n    刘义符见子墨进了一间厢房，便从怀里掏出了一条油绿绢面的假蛇，蹑手蹑脚地走过去。这条假蛇可帮他吓哭过不少府里的婢女，今天就轮到檀邀雨这个小丫头了！\n\n    他急冲了几步，然后猛地一脚踹开了房门，刚要喊“有蛇”，却被眼前的景象生生吓哑了！\n\n    房中似被洗劫了一般，摆设的瓷器、杯盘、香炉都被摔了个粉碎，连桌子也被劈成了两半，而那个叫子墨的童俾，此时正一动不动地躺在血泊中！\n\n    刘义符见了大叫一声，扔了假蛇拔腿就想跑，却不知被什么力量牢牢吸住了一般，两条腿拼了命地迈步，却怎么也动不了！\n\n    他哆嗦地回过头，一张青紫色遍布血丝的脸就停在离他的鼻尖不到一寸远的地方！刘义符吓得脚一软，当即就尿了裤子，接着“哇——”地一声哭了出来！\n\n    也不知怎么的，刘义符感觉拉住他的力量突然一松，紧接着人就一骨碌，球一样滚出了门。他哪还敢多想，撒腿就往前厅跑！\n\n    待他哭喊着冲进前厅时，所有人都是一脸疑惑。\n\n    刘义符眼睛一扫就看到了在上首位的刘裕，立刻扑了过去，语无伦次地嚷着，“爹！妖怪！有妖怪！快救救孩儿！”\n\n    刘裕见儿子这幅样子不禁一皱眉，“什么妖怪！小孩子不要胡言乱语！让人笑话！”\n\n    刘义符争辩道，“是真的！不信您去看看！那个童俾已经死在那了！”\n\n    檀道济闻言猛地站起身，莫不是女儿出了什么事！\n\n    正要离席去看，便听“轰”的一声巨响，宴厅临边的一张酒案直飞了过来！原本坐在那座位上的宾客更被狠狠弹开，撞在立柱上昏死过去。\n\n    紧接着，一道红影快如闪电般窜进了前厅！\n\n    刘义符一见那红影，顿时吓得跌坐在地上，又“哇”地一声哭了出来，高喊着，“爹爹！爹爹！就是这个妖怪！快杀了她！杀了她！”\n\n    此时红影站定，竟是个了穿红色年服的孩子。\n\n    可这孩子却出奇地诡异！头发散着遮住了半张脸，衣服也残破不堪。她的脖子连同头颅都以一种奇怪的角度扭动着，双眼圆睁，却没有瞳仁，只露出遍布血丝的眼白！\n\n    更瘆人的是孩子的皮肤之下，像是有成千上万的虫子于皮肤下快速爬动，在脸上留下一道道青紫色的纹路！随着头颅的扭动，孩子嘴里发出诡谲的尖叫声！\n\n    檀夫人吓得浑身颤抖，却依旧跌跌撞撞向那孩子奔过去。这孩子不是别人，正是自己的掌上明珠檀邀雨！可乖巧的女儿如何变成现在这幅模样！？\n\n    檀道济怕他人动手伤了女儿，当机立断冲了上去，还未近身，便似撞到了一堵无形的墙上，生生被弹飞了两丈高，狠狠摔落到地上，顿时一口鲜血喷了出来。\n\n    刘裕见状，估摸着这女娃怕是被什么邪祟上了身，于是果断指挥在场的武将将邀雨围堵起来。\n\n    檀道济半撑着身子阻拦，“刘兄……此乃小女啊……不知她是怎么了，请刘兄切莫伤她！”\n\n    刘裕紧皱着眉头也没答话，喝令三名体格魁硕的将领上前去压住邀雨。\n\n    三人领命，从三个方向一同扑向邀雨。这一次他们没有被弹开，可就在抓住小邀雨的一霎那，就听女娃尖声怪叫，接着“咔、咔、咔”三声闷响，三名将领的双臂竟生生全被折断！刘裕等人甚至都未及看清女孩是如何做到的。\n\n    “妖怪啊——”"},
  {"id":"4","chapter":"第四章","chapterName":"妖怪","content":"一声“妖怪”顿时让前厅立刻炸开了锅，一些胆小的呼号着逃出了檀府！剩下的人也只敢围住邀雨，无人再敢贸然上前。\n\n    刘裕微微侧头询问道，“檀兄，令爱何故如此？”\n\n    檀道济也不明所以，只能吃力地摇摇头，“今晨还好好的。”忽而又想起了什么，骇然道，“莫不是他？”\n\n    “谁？”\n\n    “小女的教习师傅。难不成是他教了雨儿什么邪门歪道，以至于雨儿走火入魔了？！”\n\n    刘裕又仔细看了看邀雨，虽听闻不少高人修炼时会走火入魔，可他也不清楚是否是这个样子，只是此时也不是深究的时候。\n\n    他抽出贴身的玄铁剑，宝剑一出鞘便带起层层寒光，看这孩子的样子，不动真格的怕是制服不了她。\n\n    “女郎，住手……雨儿……”一个微弱的声音自门口传来。剑童子墨吃力地爬了进来。他头上受了伤，血流了半张脸都是。\n\n    他的声音不大，小邀雨却似听见了召唤般，拧着脖子将脸转向子墨。机不可失，失不再来，刘裕立刻欺身上前，用剑柄重击小邀雨的后颈。\n\n    虽说对方是个孩子，刘裕这一下却没手下留情，用了十足十的力气，可剑柄竟如同是敲在了玄铁上一般，“叮”一声被震了开来。刘裕当即手腕一转，剑尖猛刺小邀雨！\n\n    千钧一发之际，子墨拼足了力气扑到了小邀雨身上。也不知为何，他竟没被反弹开。\n\n    刘裕心中微惊，猛地一抬手腕，剑尖一偏，剑刃将将擦着子墨的脸颊划过去。那孩子却视若无睹，探手极快地点了邀雨的百会穴。\n\n    小邀雨的身子猛地一震，紧接着跌在地上痛苦地扭着！她张着口，却喊不出声，小手不停地抓着自己的脸!\n\n    子墨慌忙抱紧她的双臂，急急念道，“所以有形之身，必得无形之气，相倚而不相违，乃成不坏之体。设相违而不相倚，则有形者化而无形矣……护其肾气，养其肝气，调其肺气，理其脾气，升其清气，降其浊气，闭其邪恶不正之气。勿伤于气，勿逆于气，勿忧思悲怒以损其气……”\n\n    子墨一遍遍在小邀雨耳边念着，她竟慢慢冷静下来，脸上的青纹缓缓褪去，人也逐渐恢复了神智。\n\n    子墨念了整整一个时辰，邀雨的眸子终于变得澄明，她环顾四周，当她看到檀道济时，顿时委屈地涌出了眼泪，吃力道，“爹爹，雨儿好疼……”说完便昏厥过去。\n\n    自从初八那日事发后，檀道济便四处奔走，直至正月十六这日，才得以见上刘裕一面。\n\n    傍晚时分，檀道济才疲惫地回到府中。一进大院，便见夫人匆匆迎上来。他牵过夫人的手，引她进入房中。\n\n    檀夫人显然心急如焚，不待檀道济开口便问，“可见到刘中书了？他怎么说？他可愿意为雨儿脱罪？”\n\n    檀道济深深叹了口气。那晚之后，京城便传遍了关于女儿的谣言，说她是邪魔俯身，嗜血成性，每日都要以活人饲养。\n\n    可谣言毕竟只是谣言，尚不可惧。只是那日列席的均是城中达官显贵，伤在邀雨手下的不在少数，打伤朝廷命官乃是死罪！\n\n    此事断不会这么不了了之，朝中不知有多少人等着这个机会扳倒他呢！更不要说士族门阀本就见不得他这种寒门出身的人飞黄腾达。\n\n    如今能救女儿的，就只有刘裕，只要他愿意压住这件事，女儿尚有一线生机！\n\n    谭夫人见檀道济沉默不语，哽咽道，“可是无望？难不成真要咱们看着女儿被问斩？她才……她才三岁啊……”说着已然泣不成声。\n\n    檀道济四下看了看，见窗门紧闭，自己的心腹又在门口守着，这才将声音压得极低道，“刘裕，怕是要反……”\n\n    檀夫人双肩一颤，惊得睁大了双眸，骇然道，“怎会……”她忽然意识到了什么，低声道，“他可是要你……”\n\n    不等夫人说完，檀道济便轻轻点了下头。没错，刘裕答应帮他保住女儿，条件便是檀道济要支持刘裕称帝。\n\n    檀夫人慌了，“这可是死罪，要灭九族的！”\n\n    檀道济将夫人拢在怀中，安慰道，“或许能像当年晋汉交替一般，由皇上禅位于刘裕。皇室如今气数已尽了，便是没有我，刘裕也势在必得了。何况……若不依他，难不成真要看着女儿死吗？”\n\n    言及女儿，檀夫人拭去泪水，抬眸道，“子墨那孩子说的，你可尽信？”\n\n    檀道济剑眉深锁，“半信半疑吧……那老者虽有点疯癫，却不似奸邪之人。他留给子墨的心经，也的确能舒畅雨儿的心脉。”\n\n    檀夫人最初便不信任那个老头，此时更是心怀怨怼，她含怒道，“即便子墨说的是真的，可咱们女儿还这么小，他怎可将如此危险的武功教给雨儿？让她饱受内力失控之苦！”说完她不禁又潸然泪下。\n\n    檀道济也是悔不当初，自己女儿的教习师傅，他怎会只因朝事繁忙便没去好好打听清楚此人底细。如今女儿成了这样，却遍寻不到那老头的踪迹了。\n\n    “你放心，就算是把天下翻过来，我也会找到那个老头，让他将女儿复原。如今……只能走一步算一步了。”檀道济此时开始怀疑这一切都是设计好的。\n\n    只是他却想不出究竟是谁布的局。是世家的那些人？还是司马皇室？亦或是刘裕借此逼自己就范？可时间不等人，为今之计，只能是步步为营了。\n\n    此后五日，檀道济再次登门拜见刘裕。\n\n    刘裕正与几位朝臣正于园中议事，见檀道济来了，他挥挥手遣退了众人，示意檀道济落座。\n\n    “檀兄这几日可真是马不停蹄啊。”\n\n    檀道济苦笑道，“若不是朝臣们看在中书大人的面子上，纵然檀某负荆请罪，怕是也无人肯见。”\n\n    刘裕轻笑道，“以檀兄今日在朝中的地位，就算是我不保你，也自会有人保住你。只是檀府千金，怕是要早夭了。”\n\n    檀道济立刻从位上起身，半跪在地上道，“末将愿为中书大人效犬马之劳。”\n\n    刘裕看着他，沉默了一会儿，终于点点头，俯身过去扶起他，“重伤数名朝臣，死罪是免不了的。可死有很多种，只要没人再看见她，她便是死了。朝臣们也都会睁一只眼闭一只眼。如此安排，不知檀兄意下如何？”\n\n    檀道济一愣，刘裕这是要他将女儿藏起来，永世再不得出。可这……他心中挣扎了一下，最终还是无奈地点了点头。\n"},
  {"id":"5","chapter":"第五章","chapterName":"地宫","content":"回到府中，檀道济便唤来了府中的老管家田叔。这个管家是檀道济早年讨伐平鲁山时救下的难民。田叔感恩图报，便入了檀府做了管家。若说对檀道济的衷心，府中无人能及他。\n\n    檀道济深深吸了口气，吩咐道，“三日后，为女郎发丧。”\n\n    田叔闻言吃了一惊，慌道，“女郎好好地，何来发丧之说？不吉利！不吉利！”\n\n    檀道济也不多做解释，只道，“三日后，女郎就会中邪而死。这件事，谁都不能知道，包括夫人。”\n\n    田叔不解，想要再问，却见檀道济已经背过身去。只好噤了口，退出门外。\n\n    三日后，一声痛彻心扉的嘶喊从檀夫人的房中传了出来。只见她跌跌撞撞地从房中奔出，跑向女儿的厢房。\n\n    推开房门的时候，檀夫人似乎已经用完了全身的力气，无法再向前挪动一步。当她颤抖着迈入房中时，床上躺着的小人儿，她才刚三岁……苍天怎忍心让她如此早夭！\n\n    纵然在谋朝篡位的暗潮中，所有人都是被利用的棋子，只是稚子何辜！\n\n    她脚步似有千斤重般走到女儿床边，泪水早已满面，她张了张嘴，竟心痛到哭喊不出任何声音！\n\n    胸中如同被抽空了一般，嗓子一甜，一口血就喷了出来！人也随之瘫了下去。\n\n    许久之后，下人们才在院中听见了夫人凄厉的哭嚎，“雨儿——娘亲的雨儿啊——”\n\n    -------------------分界线----------------\n\n    邀雨觉得眼前人影乱晃，她记得爹爹来过，喂她吃了药，之后自己就睡过去了，怎么听见娘的哭声呢？是不是自己又做了什么错事？她想着想着就陷入了一片黑暗之中。\n\n    再次醒过来的时候，眼前依旧是一片黑，她困难地抬起手揉了揉眼睛。依稀能看见自己的手在动。\n\n    “女郎？你醒了？”\n\n    小邀雨扭过小脸，是谁啊？耳朵里声音都听上去瓮声瓮气的，只隐约看见一个小小的人影和微弱的光向她走了过来。\n\n    啊——是子墨。\n\n    檀府内，人人皆着缟素，今天是头七的第五日。该来拜祭的人已经走过来过了。檀府前几日的人影攒动被如今的哀戚掩盖。\n\n    女郎一直是府里的开心果，虽然每次她和主人闹的时候都让人心惊胆战，可那孩子天真无邪又机灵聪颖，府里上下对她都是疼爱的不行。如今，竟这样不明不白的去了。\n\n    檀邀雨早殤，檀夫人连续三日滴水未进。若不是前日檀道济回来逼着她用了些米粥，她怕是要决意随女儿去了。\n\n    今日檀道济下朝回来，看见下人都站在夫人的门外，便知道她今日定是又不肯进食。他摇了摇头，走上前遣退了下人，独自一人走进房内。\n\n    “你倘若就这么死了，真的以为雨儿会高兴吗？”\n\n    檀夫人由于久未进食，讲起话来都有气无力，却依旧坐的笔挺道，“女儿死得不明不白，你却还放不下你的高官厚禄，日日早朝，雨儿若泉下有知，又真的会高兴吗？”\n\n    檀道济沉声道，“你又不是不知如今朝中的情形，我若行差踏错，整个檀府上下都不得好活。”\n\n    檀夫人显然有些激动，葱白的手指紧紧抠着掌心，红了眼圈气道，“女儿都不在了，我又怎会在乎其他！”\n\n    檀道济惊讶地看了看她，虽心知她说的是气话，可平日里谨言慎行的妻子，今日却会如此不管不顾，这不免让檀道济讶异。\n\n    他原想将女儿诈死的事情和盘托出，不过看妻子此时如此激动，难保她知道真相后要去照顾女儿。府中人多眼杂，一旦被人看出问题，一切就都前功尽弃了。\n\n    檀道济叹了口气，最终只道，“你若是想亲眼见到害死女儿的人伏法，就好好活着。莫要再说什么不管不顾。女儿没了，你还有咱们儿子要照顾。”说罢缓步而去。\n\n    当日下午，嫡长子檀粲、嫡次子檀混连带庶出三子檀植都跪在檀夫人门外，请夫人进食。\n\n    檀夫人看着自己两个亲生儿子，大的才刚十二岁，小的也才十岁。她如何忍心抛下他们随女儿西去？可她的女儿，她最为疼爱的女儿……\n\n    “雨儿啊——你怎么忍心抛下娘亲——”檀夫人抱着女儿的小袄失声痛哭，再度哭到昏厥过去。\n\n    -------------------分界线----------------\n\n    “我不管！我不要住在这！我要娘亲！田叔你让娘亲来救我！”\n\n    小邀雨醒来后，子墨便将前因后果告诉了她。只有她诈死，才能逃过朝廷的追拿。可是……她将永远生活在檀府秘密建的地宫里。\n\n    此时虽然子墨和田叔竭力安慰她，可邀雨毕竟还小，哪里懂什么两相权宜，只想着以后再也见不到爹娘，她便哭成了个泪人。\n\n    田叔又着急又心疼地唤着，“女郎快收声吧，切不可让人听见了！这地宫还是当初造府的时候主人特意让人督造的，为的就是以防万一。虽说委屈了女郎，可总比死了要好啊！女郎你别哭了，一会儿田叔给你弄你爱吃的点心来！”\n\n    “我不要点心！我要娘！我要找我娘！为什么娘不在这？”小邀雨不依不饶，捂住耳朵不听田叔的话。\n\n    田叔可怜地望着女郎道，“主人怕夫人沉不住气，所以还不曾将女郎诈死的事情告知夫人。如今夫人怕是正为女郎守灵呢……”\n\n    小邀雨不懂什么是守灵，只管不停哭喊“娘！你快来救救雨儿！娘！娘！”她说着跳下床，拍打着地宫的四壁，想要找到出口。\n\n    猛地身子被向后一拽，紧接着小脸就被狠狠打了一个耳光。邀雨捂着脸愣愣地看着子墨。\n\n    田叔吓了一跳，低声吼道，“放肆！你个小小剑童，怎可对女郎动手！”\n\n    子墨也不辩解，只死死盯着邀雨看。\n\n    小邀雨被他打得呆在那，也忘了哭了。\n\n    见她不哭了，子墨才冷冷问道，“你想死吗？”\n\n    小邀雨茫然的摇摇头。\n\n    “那便老实在这里住着。相信主人总会救你出去的。”\n\n    小邀雨闻言，鼻子一酸，“可是这里好黑，雨儿怕……”\n\n    子墨松了口气，拉起邀雨的手，坚定道，“我陪着你，直到主人救你出去。”\n\n    像是吃了颗定心丸，小邀雨点点头，“嗯。爹爹会救我的，总有一天，会救我出去的。”\n\n    田叔此时才安心下来，他目光扫了一眼子墨，起初把他带进地宫，是因为他是唯一一个能让女郎在内力狂乱时镇定下来的人。如今看来，这孩子虽然还小，却还能担大任。\n\n    田叔又嘱咐了几句，才离开了。"},
  {"id":"6","chapter":"第六章","chapterName":"抉择","content":"元熙二年春（公元420年），刘裕迫司马德文禅让，即皇帝位，国号大宋，改元永初。东晋灭亡。\n\n    刘裕登基后，一改东晋官员“下品无高门，上品无贱族”选拔制，逐渐将权势从世族中夺了回来。\n\n    刘裕重用寒人，以九品中正制为朝廷选贤纳士。\n\n    檀道济也被晋为护军将军，加散骑常侍，守卫京城。又以佐命之功，改封永修县公，食邑二千户。\n\n    檀道济这些年步步为营，终于可以松一口气了。\n\n    今日新皇登基，他从寅时便入宫负责宫闱护卫，直到此时新皇就寝，他才赶着月色回到府中。\n\n    进到后院，他照例要到夫人房前站了会儿。自从女儿出事，夫人心中对他只有怨怼，平日里两人虽相敬如宾，依旧举案齐眉，可就连外人也不难看出两人之间似乎冰冷地隔了堵墙。\n\n    近日朝中风云变幻，檀道济整日忙里忙外，每每在朝中忙到深夜回府，夫人早已睡下。算算日子，已经连续十日未曾见过夫人了。\n\n    今日到了后院，却发现夫人房内还亮着灯。\n\n    伺候夫人的婢女在门口候着，见他来了，急急几步上前去请，“主人回来了。夫人说，请主人到屋内一续。”\n\n    檀道济踌躇片刻，终究还是推门入室。\n\n    檀夫人坐在内室的床沿上，隔着屏风，她并没有要出来的意思，也没有开口请檀道济进去。\n\n    听见婢女退出房中，反手将门带上了，她才急切地道，“今日新皇登基，你可为女儿求了赦免？”\n\n    檀道济莫不可闻地叹息一声，并没回答。方才婢女来请，他便知道夫人想问的是什么。\n\n    自从三年前他暗中将女儿未死的消息告知夫人后，她起先是欣喜若狂，而后便不顾阻拦地要去地宫陪着女儿。\n\n    檀夫人绝非不懂事理的刁妇，她虽心知夫君的做法自有道理，可为母之心，却让她顾不得其他，只想着要去照顾女儿。\n\n    檀道济怕夫人此举，被外人看出端倪，便让人封住了后院，不许夫人踏出后院一步，变相将她软禁了起来。\n\n    自那之后，檀夫人便日日盼，夜夜盼，盼着刘裕能够成事，只怕比刘裕自己还要诚心。\n\n    新皇登基，照例是要大赦的。\n\n    到那时，女儿便有望了！可如今……当她看见檀道济一言不发，心便像是沉入万年寒渊般冰冷。\n\n    她踉踉跄跄从内室走了出来，抬起苍白枯瘦的手紧紧抓住檀道济的朝服，恨恨问，“为什么？你究竟是为了什么！权势于你，竟如此割舍不得吗！\n\n    她是你的女儿！你的骨血，你怎么忍心要她在地宫里了却残生！她如今已经十岁了！她已经在地宫里呆了整整七年了！你怎么忍心！你怎么……”\n\n    檀夫人说着，一时急火攻心，身子一软就昏了过去。\n\n    檀道济慌忙抱起夫人，放入内室床上，又高声喊人去宣太医。\n\n    门外的下人闻声皆是一惊，匆忙跑进屋内服侍。檀道济怒骂道，“混账东西！平时怎么伺候夫人的！”\n\n    在场的都立即跪了下去，却也无人敢答话。\n\n    夫人被软禁于此，整日郁郁寡欢，夜不安寝，食不知味，三年下来，身子已经被亏空了。\n\n    她瘦若槁木，面无血色，平日里连说话都提不起力气。可这些，檀道济又何尝不知，他日日都来，日日都问询夫人的情况，他心中比谁都清楚，自己的夫人缘何变成了这样。\n\n    檀道济满心的怒火，不是对着下人，而是对着自己。\n\n    不一会儿，太医便赶来了。以檀道济此时在朝中身居高位，太医自然不敢怠慢。\n\n    切了参片放入檀夫人舌下，又取出银针刺了人中，才见檀夫人缓缓苏醒了过来。\n\n    她眼神空洞地看着床顶，吃力道，“都下去。”\n\n    太医和下人看向檀道济，见他点头，才一一退了出去。\n\n    “到底为着什么？”檀夫人此时迷茫的眼神聚到了一处，直直望着檀道济，不容他再敷衍自己。\n\n    檀道济深吸了口气，沉声道，“为了我华夏一统。当今圣上乃是定乱代兴之君，唯有皇上才能夷凶剪暴，诛内清外。也只有皇上才能一偿我收复北疆的夙愿。为夫对不起你，也对不起雨儿……”\n\n    话已至此，檀夫人心中已是明了。她的夫君，戎马倥偬，战绩卓著，若论世上何人能北击胡虏，围土保疆，除他，再无二人。\n\n    而这亦是他的宿命，是他一生所愿。这样的夫君，又怎会舍大为小？只叹，雨儿便要无辜成了丰功伟绩的铺路石……\n\n    “你走吧……”檀夫人幽幽道，“你我夫妻，情断于此。万望你善待我儿，纵使她此生再不得见天日，也求你莫亏待了她。”\n\n    檀夫人说完，便像是用尽了气力般，合目睡去了。\n\n    檀道济默默走出房门，双拳紧握到骨节发白！他抬头望天，此时天边已经开始泛白，再过一个时辰便要去上朝了。\n\n    又是一夜未眠啊……\n\n    老管家田叔不知从哪个角落里冒了出来，贴近檀道济身前道，“主人，夫人可还好？”\n\n    檀道济轻轻摇了摇头，反问道，“女郎怎么样了？”\n\n    田叔无奈中又带了笑意低道，“还是老样子。闹得子墨整日里不可开交的。”\n\n    听到女儿还是那么任性胡闹，檀道济反倒觉得心里一松，难得地扯出了点笑容道，“那丫头自小就是这么无法无天。如今都十岁了，还是那个性子。真是三岁看大，六岁看老。”\n\n    田叔也赞同地点点头，“可不是。这几日可是为难了老奴了。”\n\n    檀道济问，“为何？”\n\n    田叔一摊双手道，“没地方找书去啊！”\n\n    檀道济略吃惊地看着田叔问，“之前给你的那些武功手录她都练完了？还有那些暗器谱呢？”\n\n    田叔含笑答，“都练完了。女郎天赋异禀，任何武学都是沾边即会。其实主人找来的那些，女郎早就会了，只是如今每招每式都达到了十足十的火候，实在没得练了，才逼着老奴再来讨书。”\n\n    檀道济不禁用手捏了捏眉心，为难道，“那可是天南山几大氏族所有传世的武功手录了。\n\n    再要学便得去北魏了……听说玄门还有些传人在那边。也罢，我差人去找便是。你尚且把我房中的兵书给她抱去。\n\n    武功毕竟是浮面上的东西，兵书总需要她花些时日才能研习通透，，也能收收她跋扈的性子。”\n\n    田叔应了声，便转身去书房搬书了。"}
]

