
[
  {"id":"1","chapter":"第一章","chapterName":"纣王女娲宫进香","content":"混沌初分盘古先，太极两仪四象悬，\n\n子天丑地人寅出，避除兽患有巢贤。\n\n燧人取火免鲜食，伏羲画卦陰陽前，\n\n神农治世尝百草，轩辕礼乐婚姻联。\n\n少昊五帝民物阜，禹王治水洪波蠲，\n\n承平享国至四百，桀王无道乾坤颠。\n\n日纵 喜荒酒色，成汤造毫洗腥 ，\n\n放桀南巢拯暴虐，云霓如愿後苏全。\n\n叁十一世传殷纣，商家脉络如断弦，\n\n紊乱朝纲绝伦纪，杀妻诛子信谗言。\n\n秽污宫闱宠 妲己，虿盆炮烙忠贞冤，\n\n鹿台聚敛苦万姓，愁声怨气应障天。\n\n直谏剖心尽焚炙，孕妇刳剔朝涉歼，\n\n崇信奸回弃朝政，屏逐师保性何偏。\n\n郊社不修宗庙废，奇技婬巧尽心研，\n\n昵此匪人乃罔畏，沉酗肆虐如 鸢。\n\n西伯朝商囚 里，微子抱器走风湮，\n\n皇天震怒降灾毒，若涉大海无边渊。\n\n天下荒荒万民怨，子牙出世人中仙，\n\n终日垂丝钓人主，飞熊入梦猎岐田。\n\n共车载归辅朝政，叁分有二日相沿，\n\n文考末集大勋殁，武王善述日乾乾。\n\n孟津大会八百国，取彼凶残伐罪愆，\n\n甲子昧爽会牧野，前徒倒戈反回旋。\n\n若崩厥角齐稽首，血流漂杆脂如泉，\n\n戒衣甫着天下定，更於成汤增光妍。\n\n牧马华山示偃武，开我周家八百年，\n\n大白旗悬独夫首，战亡将士幽魂潜。\n\n天挺人贤号尚父，封神坛上列花笺，\n\n大小英灵尊位次，商周演义古今传。\n\n成汤，乃黄帝之後也，姓子氏。初帝喾次妃简狄，祈於高，有玄马之祥，遂生契。契事唐虞为司徙，教民有功，封於商。传十叁世，生太乙，是为成汤。闻伊尹耕於有莘之野，而乐尧舜之道，是个大贤。即时以币帛，叁遣使往聘之，而不敢用，进之於天子。桀王无道，信谗逐贤，而不能用，复归之于汤。後桀王日事荒婬，杀直臣关龙逄，众庶莫敢直言：汤使人哭之，桀王怒，囚汤於夏台。後汤得释而归国，出郊，见人张网四面而祝曰：“从天坠者，从地出者，从四方来者，皆罹吾网。”汤解其叁面，止置一面，更祝曰：“欲左者左，欲右者右，欲高者高，欲下者下，不用命者，乃入吾网。”汉南闻之曰：“汤德至矣！”归之者四十馀国。桀恶日暴，民不聊生，伊尹乃相汤伐桀，放桀於南巢。诸侯大会，汤退而就诸侯之位；诸侯推汤为天子，於是汤始即位，都於亳。元年乙未，汤在位除桀虐政，顺民所喜，远近归之。因桀无道，大早七年；成汤祈祷於桑林；天降大雨。又以庄山之金铸币，救民之命。作乐大□，□者护也，言汤宽仁大德，能救护生命也。在位十叁年而崩，寿百岁。享国六百四十年，传至商受而上。\n\n成汤大甲沃丁太庚小甲雍己太戊仲丁外壬河甲祖乙祖辛沃甲祖丁南庚陽甲盘庚小辛小乙武丁祖庚祖甲廪辛庚丁武乙太丁帝乙受辛\n\n纣王，乃帝乙之叁子也。帝乙生叁子：长日微子启、次日微子衍、叁日寿王。帝乙游於御园，领众文武玩赏牡丹，内飞云阁塌了一梁，寿王托梁换柱，力大无比；首相商容，上大夫梅伯、赵启等，上本立东宫，乃立李子寿王为太子。後帝乙在位叁十年而崩，托孤与太师闻仲，随立寿王为天子，名曰纣王，都朝歌。文有太师闻仲，武有镇国武成王黄飞虎；文足以安邦，武足以定国。中宫原配皇后姜氏、西宫妃黄氏、馨庆宫妃杨氏，叁宫后妃皆德性贞静，柔和贤淑，纣王坐享大平，万民乐业，风调雨顺，国泰民安，四夷拱手，八方宾服。八百镇诸侯尽朝於商，有四路大诸侯，率领八百小诸侯，东伯侯姜桓楚，居於东鲁；南伯侯鄂崇禹，西伯侯姬昌，北伯侯崇侯虎。每一镇诸侯，领二百镇小诸侯，共八百镇诸侯属商。纣王七年春二月，忽然报到朝歌反了北海七十二路诸侯袁福通等……太师闻仲奉敕征北不题。一日，纣王早朝登殿，设聚文武。但见：\n\n瑞霭纷纭，金銮殿上坐君王；祥光缭绕，白玉阶前列文武。沉檀喷金炉，则见那珠高卷；兰麝氤氲笼宝扇，且看他雉尾低同。\n\n天子问当驾官：“有奏章出班，无事朝散。”言未毕，只见右班中一人出班，俯伏金阶，高擎牙笏，山呼称臣：“臣商容待罪宰相，执掌朝纲，有事不敢不奏；明日乃叁月十五日，女娲娘娘圣诞之辰，请陛下驾临女娲宫降香！”王曰：“女娲有何功德？朕轻万乘而往降香。”商容奏曰：“女娲娘娘乃上帝神女，生有圣德；那时共工氏头触不周山，天倾西北，地陷东南；女娲乃采五色石之，以补青天；故有功於百姓，黎庶立祀以报之。今朝歌祀此福神，则四时康泰，国祚绵长，夙调雨顺，灾害潜消。此福国庇民之正神，陛下当往行香！”王曰：“准卿奏章！”纣王还宫，旨意传出。次日，天子乘辇，随带两班文武，往女娲宫进香。此一回，纣王不来还好；只因进香，惹得四海荒荒，生民失业。正所谓：“漫江 撤下钩和线，从此钓出是非来。”怎见得？有诗为证：\n\n“天子銮舆出凤城，旌旄瑞色映簪缨；龙光剑吐风云色，赤羽幢摇日月精。堤柳晓分仙掌露，溪花光耀翠裘清；欲知巡幸瞻天表，万国衣冠拜圣明。”\n\n驾出朝歌南门，家家焚香设案，户户结彩铺毡；叁千铁骑，八百御林，武成王黄飞虎保驾，满朝文武随行。前至女娲宫，天子离辇上殿，香焚炉中，文武随班拜贺毕。纣王观看殿中华丽，怎见得？\n\n殿前华丽，五彩金；金童对对执幢，玉女双双捧如意。玉钩斜挂，半轮新月悬空；宝帐婆娑，万对彩鸾朝斗。碧落床 边，俱是舞鹤翔鸾；沉香宝座，造就走龙飞凤。飘飘奇彩异寻常，金炉瑞霭：袅袅祯祥腾紫雾，银烛辉煌。君王正看行宫景，一阵狂风透胆寒。\n\n纣王正看此宫，殿宇齐整，楼阁丰隆；忽一阵狂风，卷起帐幔，现出女娲圣像，容貌瑞丽，瑞彩翩□国色天姿，宛然如蕊宫仙子临凡，月殿嫦娥下世。古语云：“国之将兴，必有祯祥；国之将亡，必有妖孽。”纣王一见，神魂飘荡，陡起婬心，自思：“朕贵为天子，富有四海，纵有六院，叁宫，并无有此艳色。”遂命取文房四宝，侍驾官忙将取来，献与纣王。天子深润紫毫，在行宫粉壁之上，作诗一首：\n\n“凤鸾宝帐景非常，尽是泥金巧样妆，曲曲远山飞翠色，翩翩舞袖映霞裳。梨花带雨争娇艳，芍药笼烟骋媚妆，但得妖娆能举动，取回长乐侍君王。”\n\n天子作毕，只见首相商容启奏曰：“女娲乃上古之正神，朝歌之福主。老臣请驾拈香，祈求福德，使万民乐业，雨调风顺，兵火宁息。今陛下作诗，亵渭圣明，毫无虔敬之诚；是获罪於神圣，非天子巡幸祈请之礼。愿主公以水洗之，恐天下百姓观见，传言圣上无德政耳！”王曰：“朕看女娲之容，有绝世之姿，因作诗以赞美之，岂有他意，卿无多言！况孤乃万乘之尊，留与百姓观之，可见娘娘美貌绝世，亦是孤之遗笔耳。”言罢同朝。文武百官，默默点首，莫敢谁何，俱箝口而回。有请为证：\n\n“凤辇龙驹出帝京，拈香祝女中英；只知祈福黎民乐，孰料吟诗万姓惊？目下狐狸为太后，眼前豺虎尽簪缨；上天垂象皆如此，徒令英雄叹不平！”\n\n天子驾回，升龙德殿，百姓朝贺而散。时逢望辰，叁宫妃后朝君，中宫姜后、西宫黄妃、馨庆宫杨妃，朝毕而退，按下不表。且说女娲娘娘降诞，叁月十五日，往火云宫朝贺伏羲炎帝轩辕叁圣而回。下得青鸾，坐於宝殿，玉女金童朝礼毕。娘娘猛头，看见粉壁上诗句，大怒骂曰：“殷受无道昏君！不想修身立德，以保天下；今反不畏上天，吟诗亵我，甚是可恶！我想成汤伐桀而王天下，享国六百馀年，气数己尽；若不与他个报应，不见我的灵感。”即唤碧霞童子，驾青云往朝歌一回不题。那说二位殿下殷郊、殷洪来参谒父王。那殷郊後来是封神榜上值年太岁，殷洪是五谷神，皆有名将神。正行礼间，顶上两道红光冲天。娘娘正行时，被此气挡住云路。因望下一看，如纣王尚有二十八年气运，不可造次，暂行回宫，心中不悦。唤彩云童儿把後宫中金葫芦取来，放在丹墀之下，揭起葫芦盖，用手一指；葫芦中有一道白光，其大如椽，高四五丈有馀。白光之上，悬出一面来，光分五彩，瑞映千条，名曰：“招妖。”不一时，悲风飒飒，惨雾迷迷，陰云四合，风过数阵，天下群妖俱到行宫，听候法旨。娘娘吩咐彩云，着各处妖魔且退，只留轩辕坟中叁妖伺候。叁妖进宫参谒，口称：“娘娘圣寿无疆。”这叁妖一个是千年狐狸精，一个是九头雉鸡精，一个是玉石琵琶精，俯伏丹墀。娘娘曰：“叁妖听吾密旨！成汤气运黯然，当失天下；凤鸣岐山，西周已生圣主。天意已定，气数使然。你叁妖可隐其妖形，托身宫院，惑乱君心；俟武王伐纣以助成功，不可残害众生。事成之後，使你等亦成正果。”娘娘吩咐已毕，叁妖叩头谢恩，化清风而去。正是：“狐狸听旨施妖术，断送成汤六百年。”有请为证：\n\n“叁月中旬驾进香，吟诗一首起飞殃；只知把笔施才学，不晓今番社稷亡。”\n\n按下女娲娘娘吩咐叁妖不题。且言纣王只因进香之後，看见女娲美貌，朝暮思想，寒暑尽忘，寝食俱废；每见六院，叁宫，真如土饭尘羹，不堪谛视；终朝将此事不放心怀，郁郁不乐。一日，驾升显庆殿，时有常随在恻。纣王忽然猛省，着奉御宣中谏大夫费仲，乃纣王之幸臣。近因大师闻仲奉敕平北海，大兵远征，戌外立功，因此上就宠 费仲、尤浑二人。此二人朝朝蛊惑圣聪，谗言献媚，纣王无有不从。大抵天下将危，佞臣当道。不一时费仲朝见。王曰：“朕因女娲宫进香，偶见其容貌丽，绝世无双，叁宫六院，无当朕意，将如之何？卿有何策，以慰朕怀？”费仲奏曰：“陛下乃万乘之尊，富有四海，德配尧舜；天下之所有，皆陛下之所有，何患不得，这有何难？陛下明日传一旨，颁行四路诸侯，每一镇选美女 百名，以充王庭，何忧天下绝色，不入王选乎？”纣王大悦：“卿所奏甚合朕意，明日早朝发旨，卿且暂回。”随即命驾还宫。毕竟不知此後如何？且看下回分解。"},
  {"id":"2","chapter":"第二章","chapterName":"赏州侯苏护反商","content":"丞相金銮直谏君，忠肝义胆孰能群？早知侯伯来朝觐，空费倾葵纸上文。\n\n话说纣王听奏大喜，即时还宫。一宵经过，次日早朝，聚两班文武，朝贺毕。纣王便问当驾官：“即传朕旨意，颁行四镇诸侯，与朕每一镇地方，拣选良家美女 百名，不论富贵贫贱，只以容貌端庄，性情和婉，礼度闲淑，举大方，以充後宫役使。”天子传旨末毕，只见左班中一人应声出奏，俯伏言曰：“老臣商容启奏陛下！君有道，止则万民乐业，不令而从。况陛下後宫美女 ，不啻千人，嫔御而上，又有后妃。今劈空欲选美女 ，恐民失望！臣闻：“乐民之乐者，民亦乐其乐；忧民之忧者，民亦忧其忧。”此时水旱频仍，乃事女色，实为陛下不取也。故尧舜与民偕乐，以仁德化天下，不事干戈，不行杀伐。景星耀天，甘露下降，凤凰止於庭，芝草生於野，民丰物阜，行人让路，犬无吠声，夜雨昼晴，稻生双穗，此乃有道兴隆之象也。今陛下若取近时之乐，则目眩邪色，耳听婬声，沉湎酒色，连於苑囿，猎於山林，此乃无道败亡之象也。老臣待罪首相位列朝纲，侍君叁世，不得不启陛下！臣愿陛下进贤退不肖，修行仁义，通达道德，则和气贯於天下，自然民富财丰，天下太平，四海雍熙，与民共享无穷之福。况今北海干戈未息，正宜修其德，爱其民，惜其财费，重其政令，虽尧舜不过如是，又何必区区选侍，然後为乐哉？臣愚不识忌讳，望祈容纳！”纣王沉思良久：“卿言甚善，朕即免行！”言罢，群臣退朝，圣驾还宫不题。不意纣王八年，夏四月，天下四大诸侯，率领八百镇朝觐於商。-那四镇诸侯，乃东伯侯姜桓楚、南伯侯鄂崇禹、西伯侯姬昌、北伯侯崇侯虎。-天下诸侯，俱进朝歌。此时太师闻仲不在都城，纣王宠 用费仲、尤浑，各诸侯俱知二人把持朝政，擅权作威，少不得先以礼贿之，以结其心。正所谓：“未去朝天子，先来谒相公。”内中有位诸侯，乃冀州侯姓苏名护，此人生得性如烈火，刚方正直，那裹知道奔竞夤缘？平昔见稍有不公不法之事，便执法处分，不少假借，故此与二人俱未曾送有礼物。也是合当有事，那日二人查天下诸侯，俱送有礼物，独苏护并无礼单，心中大怒，怀恨於心，不题。其日，元旦吉辰，天子早朝，设聚两班文武，众官拜贺毕。黄门官启奏：“陛下！今年乃朝贺之年，天下诸侯，皆在午门外朝贺，听候圣旨发落。”纣王问首相商容？容曰：“陛下只可宣四镇首领面君，采问民风土俗，淳庞浇竞，国治邦安；其馀诸侯，俱在午门外朝贺。”天子闻言大悦：“卿言极善。”随命黄门官传旨：“宣四镇诸侯见驾，其馀午门外朝贺。”话说四镇诸侯，整齐朝服，轻摇玉佩，进午门行过九龙，至丹墀，山呼朝拜毕，俯伏。王慰劳曰：“卿等与朕宣猷赞化，抚绥黎庶，镇摄荒服，威远宁迩，多有勤劳，皆卿等之功耳！朕心喜悦！”东伯侯奏曰：“臣等荷蒙圣恩，官居总镇；臣等自叨执掌，日夜兢兢，常恕不克负荷，有辜圣心；纵有犬马微劳，不过臣子分内事，倘不足报涓埃於万一耳！又何劳圣心垂念？臣等不胜感激！”天子龙颜大喜，命首相商容，亚相比干，於显庆殿治宴相待。四臣叩头谢恩，离丹墀，前至显庆殿相序筵宴不题。天子退朝至便殿，宣费仲、尤浑二人问曰：“前卿奏朕，欲令天下四镇大诸侯进美女 ，朕欲颁旨，又被商容谏止。今四镇诸侯在此，明早召入，当面颁行；俟四人回国，以便拣选进献，且免使臣往返，二卿意下如何？”费仲俯伏奏曰：“首相止采选美女 ，陛下当日容纳，即行停止，此美德也；臣下共知，众庶共闻，天下景仰。今一旦复行，陛下不足以是取信於臣民，窃以为不可！臣近访得冀州侯苏护有一女，艳色天姿，幽闲贞静；若选进宫帏，随侍左右，堪任使役。况选一人之女，又不惊扰天下百姓，自不动人耳目。”纣王听言，不觉大悦：“卿言极善！”即命随侍官传旨，宣苏护。使命来至馆驿，传旨：“宣冀州侯苏护，商议国政。”苏护即随使命至龙德殿，朝见礼毕，俯伏听命。王曰：“朕闻卿有一女，德性幽闲，举止中度；朕欲选侍後宫，卿为国戚。食其天禄，受其显位，永镇冀州，坐享安康，名扬四海，天下莫不欣羡！卿意下如何？”苏护听言，正色而奏曰：“陛下宫中，上有后妃，下至嫔御，不啻数千；妖冶妩媚，何不足以悦王之耳目？乃听左右谄谀之言，陷陛下於不义。况臣女蒲柳弱质，素不谙礼度，德容俱无足取；乞陛下留心邦本，连斩此进谗言之小人，使天下後世，知陛下正心修身，纳言听谏，非好色之君，岂不美哉！”纣王大笑曰：“卿言甚不谙大体，自古及今，谁不愿女为门楣？况女为后妃，贵敌天下，卿为皇亲国戚，赫奕显荣，孰过於此？卿毋迷惑，当自裁审！”苏护闻言，不觉厉声言曰：“臣闻：『人君修德勤政，则万民悦服，四海景从，天禄永终。』昔日有夏失政，荒婬酒色；惟我祖宗，不迩声色，不殖货利，德懋懋官，功懋懋赏，克宽克仁，方能割正有夏，彰信兆民，乃其昌：永保天命。今陛下不法祖宗，而效彼夏王，是取败之道也！况人君爱色，必颠覆社稷；卿大夫爱色，必绝灭宗庙；士庶人爱色，必戕贼其身。且君为臣之表率，若不向道，臣下将化之，而朋比作奸，天下事尚忍言哉？臣恐商家六百馀年基业，必自陛下紊乱之矣！”纣王听苏护言，勃然大怒曰：“『君命召，不俟驾。君赐死，不敢违。』况选汝一女为后妃乎？敢以戆言忤朕，面斥朕躬，以亡国之君匹朕，则大不敬，孰过於此？着随侍官拿出午门，送法司勘问正法。”左右随将苏护拿下。转出费仲、尤浑二人上殿俯伏奏曰：“苏护忤旨，本该勘问；但陛下因选侍其女，以致得罪，使天下闻之，道陛下轻贤重色，阻塞言路。不若赦之归国，彼感皇上不杀之恩，自然将此女进贡宫帏，以侍皇上；庶百姓知陛下宽仁大度，纳谏如流，而保护有功之臣，是一举两得之意，愿陛下准臣施行。”纣王闻言，天颜稍霁：“依卿所奏，即降赦旨，令彼还国，不得久羁朝歌。”话说圣旨一下，迅如烈火，即催逼苏护出城，不容停止。那苏护辞朝，同至驿亭，众家将接见，慰问：“圣上召将军进朝，有何商议？”苏护大怒，骂曰：“无道昏君，不思量祖宗德业，听谗言谄媚之言，欲选吾女进宫为妃；此必是费仲、尤浑以酒色迷惑君心，欲专朝政。我听旨，不觉直言谏诤，昏君道我忤旨，拿送法司；二贼子又奏昏君，赦我归国，谅我感昏君不杀之恩，必将送吾女进朝歌，以遂二贼奸计，我想闻太师远征，二贼弄权，眼见昏君必荒婬酒色，紊乱朝政，天下荒荒，黎民倒悬；可怜成汤社，化为乌有！我自思若不将此女进官，昏君必兴问罪之师；若要送此女进宫，以後昏君失德，使天下人耻笑我不智。诸将必有良策教我？”诸将闻言，齐曰：“吾闻君下正，则臣投外国。今主上轻贤重色，眼见昏乱，不若反出朝歌，自守一国，上可以保宗庙，下可以保身家。”此时苏护正在盛怒之下，一闻此言，下觉性起，竟不思维，便曰：“大文夫不可做不明白事！”叫左右，取文房四宝来，题诗在午门墙上，表我永不朝商之意。诗曰：\n\n“君坏臣纲，有败五常，冀州苏护，永下朝商。”\n\n苏护题了诗，领家将迳出朝歌，奔本国而去。且言纣王见苏护当面折诤一番，不能遂愿；虽准费、尤二人所奏，不知彼可能将女进贡深宫，以遂朕于飞之乐，正踌躇不悦。只看见午门内臣俯伏奏曰：“臣在午门，见墙上冀州苏护题有反诗十六字，不敬隐匿，伏乞圣裁！”随侍接诗，铺在御案上。纣王一见，大骂：“贼子无礼如此！朕体上天好生之德，不杀鼠贼，赦令归国；彼反写诗午门，大辱朝廷，罪在不赦。”即命宣殷破败、晁田、鲁雄……等，统领六师，朕须亲征，必灭其国。当驾官随宣鲁雄等见驾，不一时鲁雄等朝见，礼毕。王曰：“苏护反商，题诗午门，甚辱朝纲，情殊可恨，法纪难容！卿等统人马二十万为先锋，朕亲率六师以声其罪。”鲁雄听罢，低首暗想：“苏护乃忠良之士，素怀忠义，何事触忤，天子自欲亲征，冀州休矣！”鲁雄为苏护俯伏奏曰：“苏护得罪於陛下，何劳御驾亲征！况且四大镇诸侯，俱在都城尚未归国。陛下可点一二路征伐，以擒苏护，明正其罪，自不失挞伐之威，何必圣驾远至其地？”纣王闻鲁雄之言，问曰：“四侯谁可征伐？”费仲在傍出班奏曰：“冀州乃北方崇侯虎属下，可命侯虎征伐。”纣王即准施行。鲁雄在侧，自思：侯虎乃贪鄙横暴之夫，提兵远出，所经地方，必遭贱害，黎庶何以得安？现有西伯姬昌，仁德四布，信义素着，何不保举此人？庶几两全。纣王正命传旨，鲁雄奏曰：“侯虎虽镇北地，恩信尚未孚於人，恐此行未能伸朝廷威德；不如西伯姬昌仁义素着，陛下若假以节钺，自不劳矢石，可擒苏护，以上其罪。”纣王思想良久，俱准奏。特旨令二侯秉节钺，得专征伐。使命持旨到显庆殿宣读不题。只见四镇诸侯，与二相饮宴未散，忽报：“旨意下！”不知何事？天使曰：“西伯侯、北伯侯接旨。”二侯出席接旨，跪听宣读：\n\n诏曰：“朕闻『冠履之分维严，事使之道无二。』故『君命召，不俟驾，君赐死，不敢违命。』乃所以隆尊卑，崇任使也。兹不道苏护，狂悖无礼，立殿忤君，纪纲已失；赦彼归国，不思自新，辄敢写诗午门，安心叛主，罪在不赦。赐尔姬昌等节钺，便宜行事，往惩其忤，毋得宽纵，罪有攸归。故兹诏示汝往，钦哉谢恩！”\n\n天使读毕，二人谢恩平身。姬昌对二丞相叁侯伯言曰：“苏护朝商，未进殿廷，未参圣上。今诏旨有\"立殿忤君，\"不知此语何来？且此人素怀忠义，累有军功，午门题诗，必有诈伪；天子听信何人之言，欲伐有功之臣？恐天下诸侯不服。望二位丞相，明日早朝见驾，请察其详。苏护所得何罪？果言而正，伐之可也。倘言而不正，合当止之。”比干言曰：“君候之言是也！”崇侯虎在傍言曰：“『王言如丝，其出如纶。”今诏旨已出，谁敢抗违？况苏护题诗午门，必然有据，天子岂无故而发此难端？今诸侯八百，俱不遵王命，大肆猖獗，是王命不能行於诸侯，乃取乱之道也！”姬昌曰：“公言虽善，是执其一端耳！不知苏护乃忠良君子，素秉丹忱，忠信为国，教民有方，治兵有法；数年以来，并无过失。今天子不知为何人迷惑？兴师问罪於善类，此一举，恐非国家之祥瑞。只愿当今不是干戈，不行杀伐，共乐尧天。况兵乃凶象，所陉地方，必有惊扰之虞；且劳民伤财，穷兵黩武，师出无名，非盛世所宜有者也。”崇侯虎曰：“君言固是有理，独不思君命所差，概不由己。且煌煌天语，谁敢有违，以自取欺君之罪乎？”姬昌曰：“既如此，公可领兵前行，我兵随後便至。”当时各散。西伯对二丞相言：“侯虎先去，姬昌暂回西岐，领兵续进。”遂各散不题。次日崇侯虎下教场，整点人马，辞朝起行。且言苏护离了朝歌，同众士卒不一日回到冀州。护之长子苏全忠，率领诸将出郭迎接。其时父子相会进城，帅府下马，众将到殿前见毕。护曰：“当今天子失政，天下诸侯朝觐，不知那一个奸臣，暗奏吾女姿色，昏君宣吾进殿，欲将吾女选立宫妃；彼时被吾当面谏诤，不意昏君大怒，将我拿问忤旨之罪。当有费仲、尤浑二人保奏，将我赦回，欲我送女进献。彼时心甚不快，偶题诗句於午门而反商；此时昏君必点诸侯前来问罪。众将官听令，且将人马训练，城垣多用滚木炮石，以防攻打之虞。”诸将听令，日夜堤防，不敢稍懈，以待杀。话说崇侯虎领五万人马，即日出兵，离了朝歌，望冀州进发。但见：\n\n轰天炮响，震地锣鸣。轰天炮响，汪洋大海起春雷；震地锣鸣，万仞山前丢霹雳。旆招展，叁春杨柳迎风；号带飘扬，七夕彩云蔽月。刀闪灼，叁冬瑞雪铺银；剑戟森严，九月秋霜地。腾腾杀气锁天台，隐隐红云遮碧岸；十里汪洋波浪滚，一座兵山出土来。\n\n大兵正行，所过府道县，非止一日。前哨马来报：“人马至冀州，请千岁军令定夺。”侯虎传令安营，怎见得？\n\n东摆芦叶点钢，南摆月样宣花斧；西摆马闸雁翎刀，北摆黄花硬弓弩。中央戊己按勾陈，杀气离营四十五；辕门下按九宫星，大寨暗藏八卦谱。\n\n侯虎按下营寨，早有报马报到冀州。苏护问曰：“那路诸侯为将？”探事回曰：“乃北伯侯崇侯虎。”苏护大怒曰：“若是别镇诸侯，还有他议；此人素行不道，断不能以礼解释，不若乘此大破其兵，以振军威，且为万姓除害。”传令点兵，出城杀。众将听令，各整军器出城，一声炮响，杀气振天。城门开处，将军马一字排开。苏护大叫曰：“传将进去，请主将辕门答话。”探事马飞报进营，侯虎传令整点人马；只见门开处，侯虎坐逍遥马，统领众将出营，展两杆龙凤绣旗，後有长子崇应彪压住阵脚，苏让见侯虎飞凤盔，金锁甲，大红袍，玉束带，紫骅骝，斩将大刀，按於鞍□之上，苏护一见，马上欠身曰：“君侯别来无恙？不才甲胄在身，不能全礼。今天子无道，轻贤重色，不思量留心邦本，听谗佞之言，欲强纳臣子之女为妃，荒婬酒色，不久天下变乱，不才自各守边疆，贤侯何故兴此无名之师？”崇侯听言大怒曰：“你忤逆天子诏旨，题反诗於午门，是为贼臣，罪不容诛。今奉诏问罪，当早肘膝辕门，尚敢巧言支吾，持兵贯甲，以骋其强暴哉？”崇俟回顾左右：“谁与我擒此逆贼？”言未了，左哨下有一将，头戴凤翅盔，黄金甲，大红袍，狮鸾带，青骢马，厉声而言曰：“待末将此叛贼。”连人带马，滚至军前。这壁厢有苏护之子苏全忠，见那阵上一将当先，斜剌里纵马摇戟曰：“慢来！”全忠认得是偏将梅武，梅武曰：“苏全忠！你父子反叛，得罪天子，而欲强抗天兵，是自取灭族之祸矣！”全忠拍马摇戟，劈胸来刺，梅武手中斧劈面相迎，但见：\n\n二将阵前交 战，锣鸣鼓响人惊；该因世上动刀兵，致使英雄相驰骋。这个那分上下，那个两眼难睁；你拿我凌湮阁上标名，我捉你丹凤楼前画影。\n\n斧来戟架，绕身一点凤摇头；戟去斧迎，不离腮边过顶额，两马相交 ，二十回合，早被苏全忠一戟剌梅武於马下。苏护见子得胜，传令擂鼓；冀州阵上，大将赵丙、陈季贞，纵马轮刀杀将来，一声喊起，只杀得愁云荡荡，惨雾漫漫，尸横遍野，血溅成渠。侯虎麾下金葵、黄元济、崇应彪，且战且走，至十里之外。苏护传令，鸣金收兵，同城到帅府，升殿坐下，赏劳有功诸将。苏护曰：“今日虽大破一阵，彼必整兵复仇；不然，定请兵益将，冀州必危，如之奈何？”言未，副将赵丙上前言曰：“君侯今日虽胜，而征战似无已时；前者题反诗，今日杀军斩将，拒敌王命，此皆不赦之罪。况天下诸侯，非止侯虎一人；倘朝廷盛怒之下，又点几路兵来；冀州不过弹丸之地，诚所谓：『以石击卵，立见倾危。』若依末将愚见，一不做，二不休。侯虎新败，不过十里远近，乘其不备，人衔枚，马摘辔，暗劫营寨，杀他片甲不存，方知我等利害。然後再寻那一路贤良诸侯，依附於彼，庶可进退，方可以保全宗社。不知君侯尊意何如？”苏护闻言大悦曰：“公言甚善，正合吾意。”即传令，命子全忠率领叁千人马，出西门十里五冈镇埋伏，全忠领命自去。陈季贞统左营，赵丙统右营，护自统中营；时值黄昏之际，卷息鼓，人衔枚，马摘铃，听炮为号，诸将听命，不表。且言崇侯虎恃才妄作，提兵征伐，孰知今日损兵折将，心甚惭愧；只得将败残军兵收聚，扎下行营，郁郁不乐。对众将曰：“吾自行军，征伐多年，未尝有败，今日折了梅武，损了叁军，如之奈何？”旁有大将黄元济谏曰：“君侯岂不知胜败乃兵家常事，想西伯侯大兵不久即至，破冀州如反掌耳。君侯且省愁烦，宜当保重。”侯虎置酒军中，众将欢饮不题。有诗为证：\n\n\"侯虎提兵事远征，冀州城外驻行旌；叁千铁骑摧残後，始信当年浪得名。”\n\n且言苏护把人马暗暗调出城来，只待劫营，时至初更，已行十里。探马报与苏护，护即传令，将号炮放起，一声响亮，如天崩地塌，叁千铁骑，一齐发喊，冲杀进营，如何抵当，好生利害！怎见得？\n\n黄昏兵到，黑夜军临。黄昏兵到，冲开队伍怎支持；黑夜军临，撞倒寨门马可立。人闻战鼓之声 ，惟知悚惶奔走；马听轰天之炮，难分南北东西。刀乱刺，那明上下交 锋；将上相迎，莫辨自家别个。浓睡军东冲西走，未醒将怎着盔甲？先行官不及鞍马，中军帅赤足无鞍。刽子手东叁西四，拐子马南北奔逃；劫营将骁如猛虎，冲寨军矫似游龙。着刀的连肩拽背，着的两臂流血；逢剑的砍开甲胄，遇斧的劈破天灵。人撞人自相践踏，马撞马遍地尸横；着伤军哀哀叫苦，中箭将咽咽悲声。弃金鼓幢满地，烧粮草四野通红，只道是奉命征讨，谁指望片甲无存？愁云直上九重天，一派败兵随地拥。\n\n只见叁路雄兵，人人骁勇，个个争先，一片喊杀之声 ，冲开七层围子，撞倒八面虎狼。单言苏护一骑马一条，直杀入阵来，捉拿崇侯虎。左右营门，喊声振地。崇侯虎正在梦中，听见喊声，披衣而起，上马提刀，冲出帐来。只见灯光影里，看苏护金盔金甲，大红袍，玉束带，青骢马，火龙，大叫曰：“侯虎休走，速下马受。”捻手中劈心刺来，侯虎看慌，将手中刀对面来迎，两马交 锋；正战时，只见崇侯虎长子应彪带领金葵、黄元济杀将来助战。崇营左粮道门赵丙杀来，右粮道门陈季贞杀来，两家混战，夤夜交 兵。怎见得？\n\n征云笼地户，杀气锁天关。天昏地暗排兵，月下风前布阵。四下里齐举火把，八方处乱滚灯。那营里数员战将杀，这营中千匹战马如龙。灯影战马，火映征夫。灯影战马，千条烈焰照貔貅；火映征夫，万道红霞笼懈豸。开弓射箭，星前月小吐寒光；转背抡刀，灯里火中生灿烂。鸣金小校，恹恹二目竟难睁；擂鼓儿郎，渐渐双手不能举。刀来架，马蹄下人头乱滚；剑去戟迎，头盔上血水淋漓。鞭并举，灯前小校尽倾生；斧伤人，目下儿郎多丧命。喊声振地自相残，哭泣苍天连叫苦。只杀得满营炮响冲霄汉，星月无光斗府迷。\n\n话说两家大战，苏护有心劫营，崇侯虎不曾防备；冀州人马，以一当十，金葵正战，早被赵丙一刀砍於马下。侯虎见势不能支，且战且走。有长子应彪保父，杀一条路逃走，好似丧家之犬，漏网之鱼。冀州人马，凶如猛虎，恶似豺狼，只杀的尸横遍野，血满沟渠，急忙奔走，夜半更深，不认路途而行，只要保全性命。苏护赶杀侯虎败残人马，约二十馀里，传令鸣金收军。苏护得全胜，回冀州。单言崇侯虎领败兵，父子迤逦望前正走，只见黄元济、孙子羽催後军赶来，并马而行。侯虎在马上对众将叹曰：“吾自提兵以来，未尝大败；今被逆贼暗劫吾营，黑夜交 兵，未曾准备，以致损折军将，此恨如何不报？吾想西伯姬昌，自在安然，连逆旨意，按兵不动，坐观成败，真是可恨！”长子应彪答曰：“吾军新败，锐气已失，不如按兵不动。遣一军催西伯侯起兵，前来接应，再作区处。”侯虎曰：“我儿所见甚明，到天明收住人马，再作别议。”言末毕，一声炮响，喊杀连天，只听得叫：“崇侯虎快快下马受死！”侯虎父子众将急向前看时，见一员小将，束发金冠，金抹额，双摇两根雉尾，大红袍，金锁甲，银合马，画杆戟，面如满月，若涂朱，厉声大骂：“崇侯虎！吾奉父亲之命，在此候你多时，可速倒戈受死，还不下马，更待何时？”侯虎大骂曰：“奸贼子！你父子谋反，忤逆朝廷。杀了朝廷命官，伤了天子军马，罪业如山。寸磔汝尸，倘不足以赎其辜。偶尔夤夜，中贼奸计，辄敢在此耀武扬威，大言不惭。不日天兵一到，汝父子死无葬身之地。谁与我拿此反贼？”黄元济纵马舞刀直取，苏全忠用手面相迎，两马相交 ，一场大战。\n\n括地寒风声飒飒，滚滚征尘飞紫云，拨拨马蹄鸣，叮叮咚咚袍甲结。齐心刀砍锦征袍，举意刺连环甲；只杀得摇旗小校手连颠，擂鼓儿郎乱匝。\n\n二将酣战，正不分胜负。孙子羽纵马舞叉，双战全忠；全忠大喝一声，刺子羽於马下。全忠复奋勇来战侯虎，侯虎父子，双迎土来，战住全忠。全忠抖擞神威，好似弄风猛虎，扰海蛟龙，战住叁将。正战间，全忠卖个破绽，一戟把崇侯虎护心金甲挑下了半边。侯虎大惊，将马一夹，跳出围来，往外便走。崇应彪见父亲败走，意急心忙，慌了手；不提防被全忠当心一戟刺来，应彪急闪时，早中左臂，血淋袍甲，几乎落马。众将急上前架住，救得性命，望前逃走。全忠欲要追赶，又恐黑夜之间，不当稳便，只得收了人马进城。此时天色渐明，两边来报苏护。护令长子到殿前问曰：“可曾拿了那贼？”全忠答曰：“奉父亲将令，在五间镇埋伏，至半夜败兵方至。孩儿奋勇刺死孙子羽，挑崇侯虎护心甲，伤崇应彪左臂，几乎落马，被众将救逃。奈黑夜不敢造次追赶，故此回兵。”苏护曰：“好了这老贼！我儿且自安息。”不题。不知崇侯虎往何处借丘？且看下回分解。\n\n【上一篇】【回目录】【下一篇】"},
  {"id":"3","chapter":"第三章","chapterName":"姬昌解围进妲己","content":"崇侯奉敕伐诸侯，智浅谋庸枉怨尤；白昼调兵输战策，黄昏劫寨失前筹。从来女色多亡国，自古权奸不到头；岂是纣王求妲己，应知天意属东周。\n\n话说崇侯虎父子带伤，奔走一夜 ，不胜困乏。急收聚败残人马，十停止存一停，俱是滞着重伤。侯虎一见众军，不胜感伤。黄济元转上前曰：“君侯何故感叹？胜败军家常事，昨日偶未提防，误中奸计；君侯且将残兵暂行札住，可发一道催军文书，往西岐催西伯速调兵马前来，以便截战。一则添兵相助，二则可复今日之恨耳。不知君侯意下若何？”侯虎闻言沉吟曰：“姬昌按兵不举，坐观成败，我今又去催他，反便宜了他一个违逆圣旨罪名。”正迟疑间，只听前边人马大队而来；崇侯虎不知何处人马，骇得魂不附体，魄绕空中。急自上马，望前看时；只见两杆开处，见一将面如锅底，海下赤髯，两道白眉，眼如金铃，带九云烈焰飞兽冠，身穿锁子连环甲，大红袍，腰系白玉带，骑火眼金睛兽，用两柄湛金斧。此人乃崇侯虎兄弟崇黑虎也，官拜曹州侯。侯虎一见是亲弟黑虎，其心方安。黑虎曰：“闻长兄兵败，特来相助；不意此地相逢，实为万幸！”崇应彪马上亦欠身称谢叔父：“有劳远涉。”黑虎曰：“小弟此来与长兄合兵，复往冀州，弟自有处。”彼时大家合兵一处，崇黑虎只有叁千飞虎兵在先，随後二万有馀人马，复到冀州城下安营。曹州兵在先，呐喊叫战。冀州报马飞报苏护：“今有曹州崇黑虎兵至城下，请爷军令定夺。”苏护闻报，低头默默无语，半响乃言曰：“黑虎武艺精通，晓畅玄理；满城诸将，皆非对手，如之奈何？”左右诸将听护之言，不知详细。只见长子全忠上前日：“兵来将当，水来土掩，谅一崇黑虎，有何惧哉？”护曰：“汝少年不谙事体，自负英雄；不知黑虎曾遇异人，传授道术，百万军中，取上将首级，如探囊中之物，不可轻视。”全忠大叫曰：“父亲长他人锐气，灭自己威风，孩儿此去，不生擒黑虎，誓不回来见父亲之面！”护曰：“汝自取败，勿生後悔。”全忠那里肯住，翻身上马，开放城门，一骑当先，厉声高叫：“探马的，与我报进中军：“叫崇黑虎与我打话！”\"蓝忙报与二位主帅得知：“外有苏全忠讨战。”黑虎暗喜曰：“吾此来：一则为长兄兵败，二则为苏护解围，以全吾友谊交 情。”令左右备坐骑，即翻身来至军前，见全忠耀武扬威。黑虎曰：“全忠贤侄！你可回去，请你父亲出来，我自有话说。”全忠乃幼年之人，不谙事体；又听父亲说黑虎枭勇，焉肯善回？乃大言曰：“崇黑虎！我与你势成敌国；我父亲又与你论甚交 情？速倒戈收军，饶你生命。不然，悔之晚矣！”黑虎大怒曰：“小畜生！焉敢无礼。”举湛金斧劈面砍来，全忠将手中戟急架相迎，兽马相交 ，一场恶战。怎见得？\n\n二将阵前寻斗赌，两下交 锋谁敢阻？这个似摇头狮子下山冈，那个如摆尾狻猊寻猛虎；这一个真心要定锦乾坤，那一个实意欲把江 山补。从来恶战几千番，不似将军真英武。\n\n二将大战冀州城下，苏全忠不知崇黑虎幼拜截教真人为师。秘授一个葫芦，背伏在脊骨上，有无限神通。全忠只倚平生勇猛，又见黑虎用的是短斧，不把黑虎放在心上，眼底无人，自逞己能，欲要擒获黑虎，把平日所习 武艺，尽行使出。戟有尖有枝，九九八十一进步，七十二开门，腾，挪，闪，让，迟，连，收，放，怎见好戟？\n\n能工巧匠费经营，老君炉裹炼成兵；造出一根银尖戟，安邦定国乾坤。黄展，叁军害怕；豹尾动，战将心惊。冲行营，犹如大蟒；踏大寨，虎荡羊群。休言鬼哭与神嚎，多少儿郎轻丧命；全凭此宝安天下，昼戟长定太平。\n\n苏全忠使尽平生精力，把崇黑虎杀了一身冷汗。黑虎叹曰：“苏护有子如此，可谓佳儿！真是将门有种。”黑虎把斧一晃，拨马便走；就把苏全忠在马上笑了一个腰软骨酸：“若听俺父亲之言，竟为所误；誓拿此人，以灭我父之口！”放马赶来，那裹肯舍？紧走紧赶，慢走慢追；全忠定要成功，往前赶有多路。黑虎闻脑後金铃响处，回头见全忠赶来不舍；忙把脊梁上红葫芦顶揭去，念念有词。只见红葫芦裹边一道黑气冲出，放开如网罗大小，黑湮中有噫哑之声 ，遮天映日飞来，乃是铁嘴神鹰，张开口劈面咬来。全忠只知马上英雄，那晓得黑虎异术，急展戟护其身面，坐下马早被神鹰一嘴，把眼啄了；那马跳将起来，把苏全忠跌了个金冠倒挂，铠甲离鞍，撞下马来。黑虎传令拿了，众将一拥向前，把苏全忠绑缚二臂；黑虎掌得胜鼓回营，辕门下马。探马报崇侯虎：“二老爷得胜，生擒反臣苏全忠辕门听令。”侯虎传令，请黑虎上帐，见黑虎口称：“长兄！小弟擒苏全忠已至辕门。”侯虎喜不自胜，传令推来。不一时，把全忠推至帐前，苏全忠立而不跪。侯虎道：“你前夜五冈镇，那样英雄今日恶贯满盈，推出斩首示众。”全忠厉声大骂曰：“要杀就杀，何必作此威福？我苏全忠视死轻如鸿毛，只不忍你一班奸贼，蛊惑圣聪，陷害万民，将成汤基业，被你等断送了！但恨不能生啖你等之肉耳！” 侯虎大怒，驾日：“黄口孺子，今已被擒，倘敢簧舌。”令推出斩之。方欲行刑，转过崇黑虎言曰：“长兄暂息雷霆，苏全忠被擒，虽则该斩，奈他父子皆系朝廷犯官，前闻旨意拿解朝歌，以上国法。况护有女妲己，姿貌甚美，倘天子终有怜恤之意，一朝赦其不臣之罪；那时或归罪於我等，是有功而反无功也。且姬伯未至，我兄弟何可任其咎？不若且将全忠囚禁後营，破了冀州，擒护满门，解人朝歌，请旨定夺，方为上策。”侯虎曰：“贤弟之言极善，只是好了这反贼耳！”传令：“设宴与你二爷贺功。”按下不表。且言冀州探马报与苏护，长公子出阵被擒。苏护曰：“不必言矣！此子不听父言，自恃己能，今日被擒，理之当然。但吾为豪杰一场，今亲子被擒，强敌压境，冀州不久为他人所有，却为何来？只因生了妲己，昏君听信谗佞，使我满门受祸，黎庶遭殃；这都是我生此不肖之女，以遭此无穷之祸耳！倘久後此城一破，使我妻女擒往朝歌，露面抛头，尸骸残暴，惹天下诸侯笑我为无谋之辈。不若先杀妻女，然後自刎，庶几不失大丈夫之所为。”苏护带十分烦恼，仗剑走进後厅；只见小姐妲己盈盈笑脸，微吐朱，口称：“爹爹！为何提剑进来？”苏一见妲己，乃亲生之女，又非仇敌，此剑焉能举的起，苏护不觉含泪点头言曰：“冤家！为你，兄被他人所擒，城被他人所困，父母被他人所杀，宗潮被他人所有；生你一人，断送我苏氏一门。”正感叹间，只见左右击云板：“请老爷升殿，崇黑虎索战。”护传令：“各城门，严加防守，准备攻打；崇黑虎素有异术，谁敢拒敌？”急令众将上城，支起弓弩，架起信炮灰瓶滚木之类，一应完全。黑虎在城下暗想：“苏兄你出来与我商议，方可退兵；为何惧我，反不出战？这是何说？”没奈何暂且回兵。探马报与侯虎，侯虎即请黑虎上帐坐下，就言苏护闭门不出。侯虎曰：“可架云梯攻打。”黑虎曰：“不必攻打，徒费心力；今只因其粮道，使城内百姓不能接济，则此城不政自破矣！长兄可以逸待劳，俟西伯侯兵来，再作区处。”按下不表。且言苏护在城内，并无一筹可展，一路可投，真为束手待毙。正忧闷间，忽听来报：“启君侯！督粮官郑伦候令。”护叹曰：“此粮虽来，实为无益。”急叫进来。郑伦到滴水檐前，欠身行礼毕。伦曰：“末将路闻君侯反商，崇侯奉旨征讨；因此上未将心悬两地，星夜奔回。但不知君侯胜负如何？”苏护曰：“昨因朝商，昏君听信谗言，欲纳吾女为妃；吾以正言谏诤，致触昏君，便欲问罪。 不意费、尤二人，将计就计，赦吾归国，使我自进其女；吾因一时暴噪，题诗反商。今天子命崇侯虎伐吾，连赢他二叁阵，损军折将，大获全胜；不意曹州崇黑虎将吾子全忠拿去。吾想黑虎身有异术，勇冠叁军，吾非敌手：今天下诸侯八百，我苏护不知往何处投托？自思至亲不过四人，长子今可被檎，不若先杀妻女，然後自尽，庶不使天下後世取笑。汝众将士可收拾行装，往投别处，莫误公等之前程耳！”苏护言罢，不胜悲泣。郑伦听言，大叫曰：“君侯今日是醉了迷了痴了！何故说出这等不堪言语？天下诸侯有名者，西伯姬昌、东伯姜桓楚、南伯鄂崇禹，总八百镇诸侯。一齐都到冀州，也不在我郑伦眼角之内，何苦自视卑弱如此？末将自幼相从君侯，荷蒙提，玉带垂腰；末将愿效驽骀，以尽犬马。”苏护听郑伦之言，对众将曰：“此人催粮，路逢邪气，满口乱谈；且不但天下八百镇诸侯。只因崇黑虎曾拜异人。传授道术，神鬼皆惊，胸藏韬略，万夫莫敌，你如何轻视此人？”只见郑伦听罢，按剑大叫曰：“君侯在上，末将不生擒黑虎来见，把顶上首级，纳於众将之前。”言罢，不由军令，翻身上了火眼金睛兽，使两柄降魔杵，放炮开城，排开叁千乌鸦兵，像一块乌云卷地。及至营前，厉声高叫曰：“只叫崇黑虎出来见我。”崇营探马报人中军：“启二位老爷！冀州有一将，请二爷答话。”黑虎欠身曰：“待小弟一往。”调本部叁千飞虎兵，一对旗开处，黑虎一人当先；见冀州城下有一簇人马，按北方壬癸水，如一片乌云相似。那一员将，面如紫枣，须似金针，带九云烈焰冠，大红袍，金锁甲，玉束带，骑火眼金睛兽，使两根降魔杵。郑伦见崇黑虎装束稀奇，带九云四兽冠，大红袍，连环铠，玉束带，也是金睛兽，使两柄湛金斧。黑虎认不得郑伦，叫曰：“冀州来将通名。”郑伦曰：“冀州督粮上将郑伦也。汝莫非曹州崇黑虎，擒我主将之子，自恃强暴，可速献出我主将之子，下马受缚；若道半个不是，立为齑粉。”崇黑虎大怒骂曰：“好匹夫！苏护违犯天条，有碎骨粉身之祸；你皆是反贼逆党 ，敢如此大胆，妄出狂言。”催开坐下兽，轮起手中斧，飞来直取郑伦。郑伦手中杆，急架相还。二兽相迎，一场大战。但见：\n\n两阵咚咚发战鼓，五采幢空中舞；叁军喊助神威，惯战儿郎持弓弩。二将齐纵金睛兽，四臂齐举斧共杆。这一个怒发如雷烈焰生，那一个自小生来性情卤；这一个面如锅底赤须长，又只见那一个脸似紫枣红霞肚。这一个蓬莱马中斩蛟龙，那一个万仞山前诛猛虎；这一个昆仑山上拜明师，那一个八卦炉边参老祖。这一个学成武艺将江 山整，那一个秘授道术把乾坤补。自来也见将军战，不似今番杵对斧。\n\n二将相交 ，只杀得红云惨惨，白雾霏霏；两家棋逢对手，将遇作家，来往有二十四五回台。郑伦见崇黑虎脊背上背一红葫芦；郑伦自思：“主将言：『此人有异人传授秘术，』即此是他法术。常人道：『打人不如先下手。』\"郑伦也曾拜西昆仑度厄真人为师，真人知道郑伦封神榜上有名之士，特传他鼻窍中二气，吸人魂魄；凡与将对敌，逢之即擒。故此着他下山，投冀州挣一条玉带，享人间福禄。今日会战，郑伦手中杵，在空中一晃，後边叁千乌鸦兵，一声呐喊，行如长蛇之势。人人手执挠钩，个个横拖铁索，飞云闪电而来。黑虎观之，如擒人之状。黑虎不知其故，只见郑伦窍中一声响如钟声，窍中两道白光喷将出来，收人魂魄。崇黑虎耳听其声，不觉眼目昏花，跌了个金冠倒竖，铠甲离鞍，一对战靴，空中乱舞。乌鸦兵生擒活捉，绳绑二臂。黑虎半响方醒，定睛看时，已被绑了。黑虎怒曰：“此贼好赚眼法，如何不明不白，将我擒获？”只见两边掌得胜鼓进城。有诗为证：\n\n\"海岛名师授秘奇，英雄猛烈世应稀；神鹰十万全无用，方显男儿语不移。”\n\n且言苏护正在殿上，忽听得城外响鼓，叹曰：“郑伦休矣！”心甚迟疑。只见探马飞报进来：“启老爷！郑伦生擒崇黑虎，请令定夺。”苏护不知其故，心不暗想：“伦非黑虎之敌手，如何反为所擒？”急传令：“进来！”伦至殿前。将黑虎被擒，诉说一遍；只见众士卒，把黑虎簇拥至阶前。护即下殿，叱退左右，亲释其缚；跪下言曰：“护今得罪天子，乃无地可容之犯臣；郑伦不谙事体，触犯天威，护当死罪。”崇黑虎答曰：“仁兄与弟一拜之交 ，未敢忘义；今被部下所擒，愧身无地。又蒙厚礼相看，黑虎感恩非浅。”苏护尊黑虎上坐，命郑伦众将来见。黑虎口：“郑将军道术精奇，今被所擒，使黑虎终身悦服。”护令设宴，与黑虎二人欢饮。护把天子欲进女之事，一一对黑虎诉了一遍。黑虎曰：“小弟此来，一则为兄失利，二则为仁兄解围。不期令郎年纪幼小，自恃刚强，不肯进城请仁兄答话，因此被小弟擒回在後营，此小弟实为仁兄也。”苏护谢曰：“此德此倩，何敢有忘？”不言二侯城内饮酒。单言报马进辕门来报：“启老爷！二爷被郑伦擒去，未知吉凶，请令定夺。”侯虎自思：“吾弟自有道术，为何被擒？”其时掠阵官言：“二爷与郑伦正战之间，只见郑伦把降魔杵一摆，叁千乌鸦兵一齐而至；只见郑伦鼻子里两道白光出来，如钟声响亮，二爷便撞下马来，故此被擒。” 侯虎听说惊曰：“世上如何有此异术？再差探马打听虚赏。”言未毕，报：“西伯侯差官辕门下马。”侯虎心中不悦，吩咐：“令来！”只见散宜生素服角带，上帐行礼毕：“卑职散宜生拜见君侯。”侯虎口：“大夫！你主公为何偷安，竟不为国，按兵不动，违逆朝廷旨意？你主公甚非为人臣之礼。今大夫此来，有何话说？”宜生答曰：“我主公言：『兵者，凶器也；“人君不得已而用之。今因小事，劳民伤财，惊慌万户，所过州县府道，调用一应钱粮，路途跋涉，百姓有征租榷税之扰，军将有披坚执锐之苦。因此我主公使卑职下一纸之书，以息烽烟；使苏护进女王廷，各罢兵戈，不失一殿股肱之意。如不获从，大兵一至，叛除奸，罪当灭族，那时苏护死而无悔。”侯虎听言大笑曰：“姬昌自知违逆朝廷之罪，特用此支吾之词，以求自释。吾先到此，损兵折将，恶战数场；那贼焉肯见一纸之书而献女也？吾且看大夫往冀州见苏护如何？如不依允，看你主公如何回旨？你且去！”宜生出营上马，迳到城下叫门：“城上的报与你主公，说西伯侯差官下书。”城上士卒忙报上殿：“启爷！西伯侯差官在城下，口称上书。”苏护与崇黑虎饮酒末散。护曰：“姬伯乃西岐之贤人，速令开城，请来相见。”不一时，宜生到殿前行礼毕。护曰：“大夫今到敝郡，有何见谕？”宜生曰：“卑职今奉西伯侯之命，前月君候之题反诗，得罪天子。当即效命起兵问罪。我主公素知君侯忠义，故此按兵，未敢侵犯。今有书上达君侯，望君侯详察赐行。”宜生将锦囊内书献与苏护，护接书开拆。书曰：\n\n\"西伯侯姬昌百拜冀州君侯苏公麾下：昌闻：『率土之滨，莫非王臣。』今天子欲选艳妃，凡公卿士庶之家，岂得隐匿？今足下有女淑德，天子欲选入宫，自是美事，足下竟与天子相抗，是足下忤君，且题诗午门，意欲何为？足下之罪，已在不赦。足下仅知小节，为爱一女，而失君臣大义。昌素闻公忠义，不忍坐视，特进一言，可转祸为福，幸垂听焉！且足下欲进女王廷，实有叁利：女受宫帏之宠 ，父享椒房之贵，宫居国戚，食禄千锺，一利也。冀州水镇，满宅无惊，二利也。百姓无涂炭之苦，叁军无杀戮之伤，叁利也。公若执迷，叁害日下至矣：冀州失守，宗庙无存，一害也。骨肉有灭族之祸，二害也。军民遭兵燹之灾，叁害也。大丈夫当舍小节，而全大义，岂得效区区无知之辈，以自取灭亡哉？昌与足下同为商臣，不得不直言上渎，幸君侯留意也。草草奉闻，立候裁决。谨启。”\n\n苏护看毕，半响不言，只是点头。宜生见护不言，乃曰：“君侯不必犹预，如允以一书而罢干戈，无非上从天命，中和诸侯，下免叁军之苦。此乃主公一段好意，君侯何故缄口无语？乞速降号令，以便施行！”苏护闻言，对崇黑虎曰：“贤弟你来看一看，姬伯之言，实是有理；果是真心为国为民，乃仁义君子也！耙不如命？”於是命酒管待散宜生於馆舍。次日修书赠金帛，令先回西岐：“我随後进女，朝商赎罪。”宜生拜辞而去。真是一封书抵十万之师。有诗为证：\n\n\"舌辨悬河汇百川，方知川义与臣贤；数行书转苏侯意，何用叁军眠枕戟？”\n\n苏护送散宜生回西岐，与崇黑虎商议：“姬伯之言甚善，可速整装，以便朝商；毋致迟疑，又生他议。”二人欣喜。不知其女若何？且看下回分解。"},
  {"id":"4","chapter":"第四章","chapterName":"恩州驿狐狸死妲己","content":"天下荒荒起战场，致生谗佞乱家邦；忠言不听商容谏，逆语惟知费仲良。色纳狐狸友琴瑟，政犹豺虎逐凰；甘心亡国为污下，赢得人间一捏香。\n\n话说宜生接了回书，竟往西岐不题。且说崇黑虎上前言曰！”仁兄大事已定，可作速收拾行装，将令爱送进朝歌，连恐有变；小弟回去，放令郎进城，并与家兄收兵回国，具表先达朝廷，以便仁兄朝商谢罪。不得又有他议，致生祸端。”苏护曰：“蒙贤弟之爱，与西伯之德；吾何爱此一女，而自取灭亡哉？即时打点无疑，贤弟放心。只是我苏护止此一子，被令兄囚禁行营，贤弟可速放进城，以慰老妻悬望，举室感恩不浅！”黑虎曰：“仁兄宽心，小弟出去，即时就放他来，不必挂念！”二人彼此相谢。黑虎出城，行至崇侯虎行营。两边来报：“启老爷！二老爷已至营门。”侯虎急忙传令，讲黑虎进营，上帐坐下。侯虎曰：“西伯侯姬昌，好生可恶，今按兵不举，坐观成败；昨遣散宜生来下书，说苏护进女朝商，至今未见回报。贤弟被擒之後。吾日差人打听，心甚不安；今得贤弟回来，不胜万千之喜！不知苏护果肯朝王谢罪？贤弟自彼处来，一定知苏护端的，幸道其详。”黑虎厉声大叫曰：“长兄！想我兄弟二人，自始祖一脉，相传六世，俺兄弟系同胞一本。古语有云：『一树之□，有酸有甜；一母之 子，有贤有愚。”长兄你听我说：苏护反商，你先领兵征伐，故此损折军兵；你在朝廷，也是一镇大诸侯，你不与朝廷干些好事，专诱天子近於佞臣，故此天下人人怨恶。你五万之师，总不如一纸之书。苏护已许进女朝王谢罪，你折兵损将，愧也不愧？辱我崇门。长兄！从今与你一别，我黑虎再不会你！两边的，把苏公子放了！”两边不敢违令，放了全忠，上帐谢黑虎曰：“伯父天恩，赦小侄再生，顶戴不尽。”崇黑虎曰：“贤侄可与令尊说，叫他作速收拾朝王，毋得迟滞。我与他上表转达天子，以便你父子进朝谢罪。”全忠拜谢，出营上马，同冀州不提。崇黑虎怒发如雷，领了叁千人马，上了金睛兽，自回曹州去了。 且说崇侯虎愧莫敢言，只得收拾人马，自回本国，具表请罪不提。单言苏全忠进了冀州，见了父母，彼此感恩。苏护曰：“姬伯前日来书，真是救我苏氏灭门之祸，此德此恩，何敢有忘？我儿！我想君臣之义至重，君叫臣死，不敢不死；我安敢爱惜一女，以自取败亡哉？今只得将你妹子送进朝歌，面君赎罪，你可权镇冀川，不得生事扰民，我不日就回。”全忠拜领父言。苏护随进内，对夫人杨氏，将姬伯来书，劝我朝王一节，细说一遍。夫人放声大哭，苏护再叁安慰。夫人含泪言曰：“此女生来娇柔，恕不谙侍君之礼，反又惹事。”苏护曰：“这也没奈何，只得听之而已。”夫妻二人，不觉伤感一夜 。次日点叁千人马，五百家将，整备毡军，令妲己梳洗起程。妲己闻令，泪下如雨；拜别母亲长兄，婉转悲啻，百千媚态，真如芍弃笼烟。梨花带雨，子母怎生割舍？只见左右侍儿吾劝，夫人方哭进府中，小姐也合泪上车，兄全忠送至五里而回。苏护後保妲己前进，只见前面打贵人，一路上饥餐渴饮，朝登紫陌，暮践红麈。过了些绿杨古道，红杏园林；见了些啼鸦唤春，杜鹃啼月。在路行程，非止一两日。逢州过县，涉水登山。那日抵暮，已至恩州，只见恩州驿驿丞接见。护曰：“驿丞收拾厅堂，安置贵人。”驿丞启老爷：“此驿叁年前出一妖精，以後凡有一应过往老爷，皆不在里面安歇，可请贵人权在行营安歇。庶保无虑，不知老爷尊意如何？”苏护大喝曰：“天子贵人，那怕甚麽妖魅；况有馆驿，岂有暂居行营之里。快去打扫驿中厅堂内室，毋得迟误取罪。”驿丞忙叫众人打点厅堂内室，准备铺陈，注香扫，一应收拾停当。苏护将妲己安置在後面内室里，有五十名侍儿左右伏侍；将叁千人马，俱在驿外边围绕；五百家将，在馆驿门首屯札。苏护正在厅上坐着，点上蜡烛。苏护暗想：“方驿丞言此处有妖怪，此乃皇华驻节之所，人烟凑集之处，焉有此事？然亦不可不防。”将一根豹尾鞭，放在案桌之傍，剔灯展玩兵书。只听得恩州城中戌鼓初敲，已是一更时分。苏护终是放心不下，乃手提铁鞭，悄步後堂，於左右室内，点视一番。见诸侍儿并小姐寂然安寝，方放心。再看兵书，不觉又是二更，不一时将交 叁更。可煞作怪，忽然一阵风响，透人肌肤，将灯吹灭而复明。怎见得？非干虎啸，岂是龙吟。淅凛凛寒风扑面，清冷冷恶气侵人；到不能开花谢柳，多暗藏水怪山精。悲风影里露双睛，一似金灯在惨雾之中；黑夜丛中探四爪，浑如钢钩出紫霞之外。尾摆头摇如狴犴，狰狞雄猛似狻猊。\n\n苏护被这阵怪风，吹得毛骨耸然，心下正疑惑之间；忽听後厅侍儿一声喊叫：“有妖精来了！”苏护听得後面有妖精，急忙提鞭在手，抢人後厅，左手执灯，右手执鞭，将转大厅背後，手中灯已被妖风扑灭。苏护急转身再过大厅，急叫：“家将取进灯火。”来时，复进後厅，只见众侍儿慌张无措。苏护急到妲己寝榻之前，用手揭起帐幔，问曰：“我儿方妖气相侵，你曾见否？”妲己答曰：“孩儿梦中听得侍儿喊叫妖精来了，孩儿急待看时，又见灯光，不知是爹爹前来，并不曾看见甚麽妖怪。”护曰：“这个感谢天地庇佑，不曾惊吓了你，这也罢了。”护复安慰女儿安息，自己巡视，不敢安寝。不知这个回话的，乃是千年狐狸，不知妲己方倏灭灯之时，再出高前取得灯火来，这是多少时候了。妲己的魂魄，已被狐狸吸去，死之久矣。乃借体成形，迷惑纣王，断送他锦绣江 山。此是天数，非人力所为。有诗为证：\n\n\"恩州驿内怪风惊，苏护提鞭扑灭灯；二八娇客今已丧，错看妖魅当亲生。”\n\n苏护心慌，一夜 不曾着枕，幸喜不曾惊了贵人，托赖天地祖宗庇佑；不然又是欺君之罪，如何解释？等待天明，离了恩州驿，前往朝歌而来。晓行夜住，饥餐渴饮，在路行程，非止一日；渡了黄河，来至朝歌，按下营寨。苏护先差官进城本章，见武成王黄飞虎。飞虎见了苏护进女赎罪文书，忙差龙环出城，吩咐苏护把人马札在城外，令护同女进城，到金亭馆驿安置。当时权臣费仲、尤浑，苏护又不先送礼物；叹曰：“这逆贼你虽则进女赎罪，天子喜怒不测，凡事俱在我二人点缀，其生死存亡，只在我等掌握之中，他全然不理我等，甚是可恶！”不讲二人怀恨。且言纣王在龙德殿，有随侍官启驾：“费仲候旨。”天子命传宣，只见费仲进朝，山呼礼毕，俯伏奏曰：“今苏护之女，已在都门，候旨定夺。”纣王闻奏大怒曰：“这匹夫当日强词乱政，朕欲置於法，赖卿等谏止，赦归本国；岂意此贼题诗午门，欺藐朕躬，殊属可恨！明日早朝，定正国法，以惩欺君之罪。”费仲乘机奏曰：“天子之法，原非为天子所私，乃为万姓而立；今叛臣贼子不除，是为无法，无法之朝，为天下之所弃。”王曰：“卿言极善，明日朕自有说。”费仲退朝而去。次日，天子登殿，钟鼓齐鸣，文武侍立。但见：\n\n银烛朝天紫陌长，禁城春色 晓苍苍；千条弱柳垂青线，百啭流莺绕建章。剑佩声随金阙步，衣冠身惹御炉香；共沐恩波凤池上，朝朝染翰侍君王。\n\n天子升殿，百官朝贺毕。王曰：“有奏章者出班，无事且退。”言未毕，午门官启奏：“冀州侯苏护，候旨午门，进女请罪。”王命传旨宣来。苏护身服犯官之服，不敢冠旒服冕，来至丹墀之下俯伏，口称：“犯臣苏护死罪！”王曰：“冀州苏护，你题反诗午门，『永不朝商，』及至崇侯虎奉敕问罪，你尚拒敌天兵，损坏命官军将，你有何说？今又朝君，着随侍官拿出午门枭首，以正国法。”言未毕，只见首相商容出班谏曰：“苏护反商，理宜正法；但前日西伯侯姬昌有本，令苏护进女朝商，以完君臣大义。今苏既遵王法，进女朝王赎罪，情有可原。且陛下因不进女而罪人，已进女而又加罪，其非陛下本心，乞陛下怜而赦之。”纣王犹预未定。有费仲出班奏曰：“丞相所奏，望陛下从之；且宜苏护女妲己朝见，如果容貌出众，礼度幽闲，可任役便，陛下便赦苏护之罪；如不能称意，可连女斩於市朝，以正其罪。庶陛下不失信於臣民矣！”王曰：“卿言有理。”看官，只因这费仲一言，将成汤六百年基业，送与他人，这且不表。但言纣王命随侍官宣妲己朝见。妲己进午门，过九龙桥，至九间殿，滴水檐前，高擎象笏，进礼下拜口称万岁。纣王定睛观看，见妲巴乌云叠鬓，杏脸桃腮，浅淡春山，娇柔腰柳，真似海棠醉日，梨花带雨，不亚九天仙女下瑶池，月里嫦娥离玉阙。妲己启朱，似一点樱桃，舌尖上吐的是美孜孜一团 和气，转秋波如双弯凤目，眼角里送的是娇滴滴万种风情。口称：“犯臣女妲己，愿陛下万岁万岁万万岁！”只这几句，就把纣王叫的魂游天外，魄散九霄，骨软筋酥，耳热眼跳，不知如何是好。当时纣王起立御案之旁，命美人平身。令左右宫妃：“挽苏娘娘进寿仙宫，候朕躬回宫。”忙叫当驾官传旨：“赦苏护满门无罪，听朕加封，官还旧职，新增国戚，每月俸米二千石。显庆殿筵宴叁日，首相及百官庆贺，皇亲夸官叁日，文官二员，武官叁员，送卿荣归故地。”苏护谢恩，两班文武见天子这等爱色，都有不悦之意。奈天子起驾回宫，无可谏诤，只得都到显庆殿陪宴。不言苏护进女荣归。天子同妲己在寿仙官筵宴，当夜成就凤友鸾交 ，恩爱如同胶漆。纣王自进妲己之後，朝朝宴乐，夜夜欢娱；朝政废弛，章奏混淆。群臣便有谏章，纣王视同儿戏，日夜荒婬。不觉光陰瞬息，岁月如流，已是叁月，不曾设朝。只在寿仙宫，同妲己宴乐，天下八百镇诸侯，多少本到朝歌，文书房本积如山，不能面君，其命焉能得下，眼见天下大乱。不知後事如何？且看下回分解。"},
  {"id":"5","chapter":"第五章","chapterName":"云中子进剑除妖","content":"白云飞过南山，碧落萧疏春色 间；楼阁金辉来紫雾，交 梨玉液驻朱颜。花迎白鹤歌仙曲，拂柳青鸾舞翠鬟；此是仙凡多隔世，妖氛一派透天关。\n\n且言纣王贪恋妲己，终日荒婬，不理朝政。话说终南山有一气士，名曰云中子，乃是千年得道之仙。那日闲居无事，手携水火花篮，意欲往虎儿崖前采药。方驾云兴雾，忽见东南上一道妖气，直冲透云霄。云中子拨云看时，点首嗟叹：“此是不过是千年狐狸，今假托人形，潜匿朝歌皇宫之内，若不早除，必为大患。我出家人慈悲为本，方便为门。”忙唤金霞童子：“你与我将老枯松枝取一段来，待我削一木剑，去除妖邪。”童儿问曰：“何不即用宝剑，斩断妖邪，永绝祸根？”云中子笑曰：“千年狐狸，岂足当我宝剑，只此足矣。”童儿取松枝，与云中子，削成木剑吩咐童儿：“好生看守洞门，我去就来。”云中子离了终南山，脚踏祥云，望朝歌而来。怎见得？有诗为证：\n\n\"不用乘骑与驾舟，五湖四海任遨游；大千世界须臾至，石烂松枯当一秋。”\n\n且不言云中子往朝歌来除妖邪。只说纣王日迷酒色，旬月不朝，百姓皇皇，满朝文武，议论纷纷，内有上大夫梅柏，与首相商容，亚相比干言曰：“天子荒婬，沉湎酒色，不理朝政，本积如山，此大乱之兆也！鲍等身为大臣，进退自有当尽的大义。况君有诤臣，父有诤子，士有诤友。下官与二位丞相，俱有责焉。今日不免鸣鼓击钟，齐集文武，请驾临轩，各陈其事，以力诤之，庶不失君臣大义。”商容曰：“大夫之言有理。”传执殿官鸣钟鼓，请王登殿。纣王正在摘星楼宴乐，听见大殿上钟鼓齐鸣，左右奏请：“圣驾升殿。”纣王不得已，吩咐妲己曰：“美人暂且安顿，朕出殿就回。”妲己俯伏送驾。纣王秉圭坐辇，临殿登座。文武百官朝贺毕，天子见二丞相抱本上殿，又见八大夫抱本上殿，与镇国武成王黄飞虎抱本上殿。纣王连日酒色昏迷，情思厌倦，又见本多，一时如何看得尽，又有退朝之意。只见二丞相进殿伏奏曰：“天下诸侯本章候旨，陛下何事，旬月不临大殿？日坐深宫。全不把朝纲整理，此必有在王左右，迷惑圣听者；乞陛下当以国事为重，无得仍前高坐深宫，废弛国事，大拂臣民之望。臣闻天位维艰，况今天心未顺，水旱不均，降灾下民，未有不因政治得失所致。愿陛下留心邦本，痛改前辙，去谗远色，勤政恤民；则天心效顿，国富民丰，天下安康，四海受无穷之福矣！愿陛下留意焉！”纣王曰：“朕闻四海安康，万民乐业，止有北海逆命，邑令太师闻仲除奸党 ；此不过疥癣之疾，何足挂虑？二位丞相之言甚善，朕岂不知？但朝廷百事，俱有首相与朕代劳，自是可行，何尝有壅滞之患？朕纵临轩，亦不过垂拱而已，又何必哓哓於口舌哉？”君臣正言国事，午门官启奏：“终南山有一气士云中子见驾，有机密事情，未敢擅自朝见，候旨定夺。”纣王自思：“文武诸臣还抱本伺候，不如宣道者见朕闲谈，省得百官纷纷议论，且免朕拒谏之名。”传旨：“宣云中子。”进午门，过九龙桥，走大道，宽袍大袖，手执拂尘，飘飘徐步而来。好齐整，但见：\n\n头戴青纱一字巾，脑後两带飘双叶；额前叁点按叁光，脑後两圈分日月。道袍翡翠按陰陽，腰下鞭□王母结。脚登一对踏云鞋，夜晚闲行星斗怯；上山虎伏地埃尘，下海蛟龙行跪接。面如傅粉一般同，似丹砂一点血；一心分免帝王忧，好道长两手补完地缺。\n\n道人左手携定花篮，右手执着拂尘，走到滴水檐前，执拂尘打个稽首，口称：“陛下！贫道稽首了！”纣王看这道人如此行礼，心中不悦。自思：“朕贵为天子占有四海，率土之滨，莫非王臣。你虽是方外，却也在朕版图之内，这等可恶。本当治以慢君之罪，诸臣只说朕不能容物，朕且问他端的，看他如何应我？”纣王曰：“那道者从何处来？”道人答曰：“贫道从云水而至。”王曰：“何为云水？”道人曰：“心似白云常自在，意如流水任东西。”纣王乃聪明智慧天子，便问曰：“云水散枯，汝归何处？”道人曰：“云散皓月当空，水枯明珠出现。”纣王闻言，转怒为喜曰：“方道者见朕稽首而不拜，大有慢君之心。今所答之言，甚是有理，乃通知通慧之大贤也。”命左右赐坐。云中子也不谦让，旁侧坐下。云中子欠身而言曰：“原来如此，天子只知天子贵，叁教元来道德尊。”王曰：“何见其尊？”云中子曰：“听衲子说来：\n\n\"但观叁教，惟道至尊。上不朝於天子，下不谒於公卿；避樊笼而隐迹，脱俗网以修真，乐林泉兮绝名绝利，隐岩谷兮忘辱忘荣。顶星冠而日，披布衲兮长春。或蓬头而跣足，或丫髻而幅巾。摘鲜花而砌笠，折野草以铺茵，吸甘泉而漱齿，嚼松柏以延龄。高歌鼓掌，舞罢眠云。遇仙客兮，则求玄问道；会道友兮，则诗酒谈元。笑奢华而浊富，乐自在之清贫。无一毫之碍，无半点之牵缠。或叁二而参玄论道，或两两而究古谈今。究古谈今兮，叹前朝之兴废；参玄论道兮，究性命之根因。任寒暑之更变，随乌免之逡巡。苍颜返步，白发还青。携箪瓢兮，到市□而乞化，聊以充饥；提花篮兮，进山林而采药，临难济人。解安人而利物，或起死兮回生。修仙者，骨之坚秀；达道老，神之最灵。判吉凶兮，明通爻象；定祸福兮，密察人心。问道法，扬太上之正教：书符，除人世之妖氛。谒飞神於帝阙，步罡气於雷门。扣玄关天昏地暗，击地户鬼泣神钦。夺天地之秀气，采日月之精英，连陰陽而性，养水火以凝胎。二八陰消兮，若恍若惚；叁九陽长兮，如杳知冥。按四时而采取，九转而丹成。跨青鸾直冲紫府，骑白鹤游遍玉京。参乾坤之妙用，表道德之。比儒者兮官高职显，富贵浮云；比截教兮五形道术，正果难成。但谈叁教，惟道独尊。”\n\n纣王听言大悦：“朕聆先生此言，不觉精神爽快，如在尘世之外，真觉富贵如浮云耳！但不知先生果住何处洞府，因何处而见朕？请道其详？”云中子曰：“贫道住终南山玉柱洞，云中子是也。因贫道闲居无事，采药於高峰，忽见妖气贯於朝歌，怪气生於禁闼，道心不缺，善念常随；贫道特来朝见陛下，除此妖魅耳！”纣王答曰：“深宫秘阙，禁闼森严，防范更密，又非尘世山林，妖魔从何而来？先生此言，莫非错了！”云中子笑曰：“陛下！若知说有妖魅，妖魅自不敢至矣。惟陛下不识这妖魅，他方能乘机蛊惑；久之不除，酿成大害。贫道有诗为证：\n\n\"艳丽妖娆最惑人，暗侵肌鼻丧元神；若知此是真妖魅，世上应多不死身。』\"\n\n纣王曰：“宫中既有妖氛，将何物以镇之？”云中子揭开花篮，取出松枝削的剑来，拿在手中，对纣王曰：“陛下不知此剑之妙，听贫道道来。\n\n\"松树削成名巨阙，其中妙用少人知；虽无宝气冲牛斗，叁日成灰妖气离。”\n\n云中子道罢，将剑奉与纣王。纣王接剑曰：“此物镇於何处？”云中子曰：“挂在分宫褛叁日，自有应验。”纣王随命传奉官：“将此剑挂在分官楼前。”传奉官领命而去。纣王复对云中子曰：“先生有这等道术，明於陰陽，能察妖魅，何不弃终南山而保朕躬，官居愿爵，扬名於後世，岂不美哉！何苦甘为淡泊，没世无闻？”云中子谢曰：“蒙陛下不弃幽隐，欲贫道居官；奈贫道乃山野慵懒之夫，不识治国安邦之法：『日上叁竿犹睡稳，裸衣跣足任遨游。』\"纣王曰：便是这等，有什麽好处？何如衣紫腰金，封妻荫子，有无穷享用。”云中子曰：“贫道其中也有好处。\n\n\"身消遥，心自在，不操戈，不弄怪，万事茫茫付度外。吾不思理正事而种韭，吾不思取宝名如舍芥，吾不思身服锦袍，吾不思腰悬王带，吾不思拂宰相之须，吾不思恣君王之快，吾不思伏弩长驱，吾不思望尘下拜，吾不思养我者享禄千锺，吾不思用我老荣膺叁代。小小庐不嫌窄，旧旧服不嫌秽，制芰荷以为衣，纫秋兰以为佩。不问天皇地皇与人皇，不问天籁地籁与人籁，雅怀恍如天地同，兴来犹恐天地碍。闲来一枕山中睡，梦魂要赴蟠桃会。那里管玉兔东升，金乌西坠？』\"\n\n纣王听罢笑曰：“朕闻先生之言，真乃清静之客。”忙命随侍官，取金银各一盘，为先生前途作盘费。不一时，随侍官将红漆盘端盘捧过金银。云中子笑曰：“陛下之恩赐，贫道无用处。贫道有诗为证：\n\n\"随缘随分出尘林，似水如云一片心；两卷道经叁尺剑，一条藜杖五弦琴。囊中有药逢人度，腹内新诗遇客吟；丹粒能延千载寿，漫夸人世有黄金。”\n\n云中子道罢，离了九间大殿，打了一稽首，大袖飘风，扬长竟出午门去了！两傍八大夫，正要上前奏事，又被一个道人来讲甚麽妖魅，便耽搁了时候。纣王与云中子谈讲多时，已是厌倦，袖展龙袍，起驾回宫，令百官暂退。百官无可奈何，只得退朝。话说纣王驾至寿仙宫前，不见妲己来接驾，纣王心甚不安。只见侍御官接驾，纣王问曰：“苏美人为何不来接驾？”侍御官启陛下：“苏娘娘一时偶染暴疾，人事昏沉，卧榻不起。”纣王听罢，忙下龙辇，急进寝宫，揭起金龙幔帐，见妲己面似黄金，如白纸，昏昏惨惨，气息微茫，恹恹若绝。纣王便叫：“美人早晨送朕出宫，美貌如花，为何一时有恙，便是这等垂危，叫朕如何是好？”看官这是那云中子宝剑挂在分宫楼，镇压的这狸如此模样，倘若镇压这妖怪死了，可保得成汤天下。也是合该这纣王江 山欲失，周室将兴，故此纣王终被他迷惑了！表过不提。只见妲己微睁杏眼，强启朱，作呻吟之状，喘吁吁叫一声：“陛下！妾身早晨送驾临轩，午时往迎陛下，不知行至分宫楼前候驾，猛头见一宝剑高悬，不觉惊出一身冷汗，竟得此危症。想贱妾命薄缘悭，不能长侍陛下於左右，永效于飞之乐矣！乞陛下自爱，无以贱妾为念。”道罢泪流满面。纣王惊得半晌无言，亦含泪对妲己曰：“朕一时不明，几为方士所误。分宫楼所挂之剑，乃终南山气之上云中子所进。言：『朕宫中有妖氛，将此镇压。』孰意竟於美人作祟，乃此子之妖术欲害美人，故捏言朕宫中有妖气。朕思深宫邃密之地，尘迹不到，焉有妖怪之理？大抵方士误人，朕为所卖。”传令即命左右：“将那方士所进木剑，用火作速焚毁，毋得迟误，几惊坏美人。”纣王再叁温 慰，一夜 无寝。看官，纣王不焚此剑，还是商家天下。只因焚了此剑，妖气绵固深宫，把纣王缠得颠倒错乱：荒了朝政，人离天怒，白白将天下失於西伯。也是天意合该如此！不知焚剑如何？且看下回分解。"},
  {"id":"6","chapter":"第六章","chapterName":"纣王无道造炮烙","content":"纣王无道杀忠良，酷惨奇怨触上天；侠烈尽随灰烬灭，妖氛偏向禁宫旋。朝歌艳曲飞檀板；暮宿龙涎吐碧烟；取次催残黄□散，孤魂无计返家园。\n\n话说纣王见惊坏了妲己，慌忙无措，即传令侍御官，将此宝剑立刻焚毁。不知此剑乃是松枝，经不得火，立时焚尽。侍御官回旨，妲己见焚了此剑，妖光复长，依旧精神。正是有诗为证：\n\n\"火焚宝剑智何庸，妖气依然透九重；可惜商都成画饼，五更残月晓霜浓。”\n\n妲己依旧侍君，摆宴在宫中欢饮。且说此时云中子尚不曾回终南山，还在朝歌，忽见妖光复起，冲照宫闱。云中子点首叹曰：“我只欲以此剑镇减妖氛，稍延成汤脉络，孰知大数已定，将我此剑焚毁。一则是成汤合灭，二则是周室当兴，叁则神仙遭逢大劫，四则姜子牙合受人间富贵，五则有诸神欲讨封号。罢罢罢！也是贫道下山一场，留下二十四字，以验後人。”云中子取文房四宝，留笔迹在司天台照墙上。\n\n\"妖气秽乱宫廷，圣德播扬西土；要知血染朝歌，戊午岁中甲子。”\n\n云中子题罢，迳回终南山去了。且言朝歌百姓，见道人在照墙上题诗，俱来看念，不解其意。人烟拥挤，聚积不散。正看之间，适值太师杜元铣回衙；只见许多人围绕府前，两边侍从人喝开。太师问：“甚麽事？”管府门役禀老爷：“有道人在照墙上题诗，故此众人来看。”杜元铣在马上看见是二十四字，其意颇深，一时难解，命门役用水洗了。太师进府将二十四字细细推详，穷究幽微，终是莫解。暗想：“此必前日进朝献剑道人，说妖气旋绕宫闱，此事倒有些着落。连日我夜观乾象，见妖气日盛，旋绕禁闼，定有不祥，故留此钤记。目今天子荒婬，不理朝政，权奸蛊惑，天愁民怨，眼见倾危。我等受先帝重恩，安忍坐视？且朝中文武，个个忧思，人人危惧；不若乘此具一本章，力谏天子，以尽臣节。非是买直沽名，实为国家治乱。”杜元铣当夜修盛疏章，次日至文书房，不知是何人看本？今日却是首相商容。元铣大喜，上前见礼，叫曰：“老丞相！昨夜元铣观司天台，妖气贯深宫，灾殃立见天下事可知矣！主上国政不修，朝纲不理，朝欢暮乐，荒降酒色，宗庙社稷所关，治乱所系，非同小可，岂得坐视？今特具奏章，上千天子，敢劳丞相将此特达天听，丞相意下如何？” 商容听言曰：“太师既有本章，老夫岂有坐视之理？只连日天子不御殿廷，难於面奏；今日老夫与太师进内廷见驾面奏何如？”於是商容进九间大殿，过龙德殿、显庆殿、喜善殿，再过分宫楼。商容见了奉御官，奉御官口称：“老丞相！这寿仙宫乃禁闼所在，圣躬寝室，外臣不得擅於进此。”商容曰：“我岂有不知？你与我启奏：『商容候旨。』\"奉御官进宫启奏：“首相商容候旨。”纣王曰：“商容何事进内见朕；但他虽是外官，乃是叁世之老臣也，可以命他进见。”命：“宣商容。”商容进宫，口称陛下，俯伏阶前。王曰：“丞相有何紧急奏章？特来宫中见朕。”商容启奏：“执掌司天台官杜元铣，昨夜仰观乾象，见妖气笼照金阙，灾殃立见。元铣乃叁世之老臣，陛下之股肱，不败坐视。王陛下何事不设朝，不理国事？端坐深宫，使百宫日夜忧思。今臣不避斧钺之诛，干冒天威，非为沽直，乞垂天听。”将本献上，侍御宫接本在案，纣王展开观看。略云：\n\n\"具疏臣执掌司天台杜元铣，奏为保国安民，请除魅邪，以安宗社事：臣闻：『国家将兴，祯祥必现；国家将亡，妖孽必生。』臣元铣夜观乾象，见怪雾不祥，妖光绕於内殿，惨气笼罩深宫。陛下前日躬临大殿，有终南山云中子，见妖气贯於宫闱特进木剑，镇压妖魅。闻陛下火焚木剑，不听大贤之言，致使妖气复炽，日盛一曰，冲霄贯牛，祸患不小。臣窃思：自苏护进贵人之後，陛下朝纲不整，御案生尘；丹墀下百草生芽，御阶前苔痕长绿。朝政紊乱，百官失望。臣等虽近天颜，陛下贪恋美色，日夕欢娱，君臣不会，如云蔽日。何日得亲赓歌喜起之盛，再见太平天日也？臣不避斧钺，冒死上言，稍尽臣职。如果臣言不谬，望陛下早下御音，速赐施行。臣等不胜惶悚待命之至！谨具疏以闻。”\n\n纣王看毕，自思：“言之甚善。只因本中具有云中子除妖之事，前日几乎把苏美人险丧性命，托天庇佑，焚剑方安。”今日又言妖气在宫闱之地，纣王回首问妲己曰：“杜元铣上书，又提妖魅相侵，此言果是何故？”妲己上前跪而言曰：“前日云中子乃游方术士，假捏妖言，蔽惑圣聪，摇乱万民，此是妖言乱国。今杜元铣又假此为题。皆是羽党 惑众，架言生事；百姓至愚，一转此妖言，不慌者自慌，不乱者自乱；致使百姓皇皇，莫能自安，自然生乱。究其始，皆自此无稽之言惑之也。故凡妖言惑众者，杀无赦！”纣王曰：“美人言之极当。”传旨意：“把杜元铣枭首示众，以戒妖言。”首相商容曰：“陛下！此事不可！元铣乃叁世元老，素秉忠良，真心为国，沥血披肝；无非朝怀报主之恩，暮酬吾君之德，一片苦心，不得已而言之。况且职掌司天，验照吉凶，若按而不奏，恐有司参论。今以直谏，陛下反赐其死；元铣虽死不辞，以命报君，就归冥下，自分得其死所。只恐四百文武之中，各有不平，元铣无辜受戮。望陛下原其忠心，怜而赦之。”王曰：“丞相不知，若不斩元铣，诬言终无已时，致令百姓皇皇，无有宁宇矣。”商容欲待再谏，怎奈纣王不从，令奉御官送商容出宫。奉御官逼令而行，商容不得已，只得出来。及到文书房，见杜太师俟候命下，不知有杀身之祸。旨意已下：“杜元铣妖言惑众，拿下枭首，以正国法。”奉御官宣读旨意毕，不由分说，将杜元铣摘去衣服，绳缠索绑，拿出午门。方至九龙桥，只见一位大夫，身穿大红袍，乃梅伯也。看见杜太师绑而来，向前问道：“太师何罪至此？”元铣曰：“天子失政，上本内廷，言妖气贯於宫中，灾星立变於天下，首相转达，有犯天颜。君赐臣死，不敢违旨。梅先生，功名二字，化作灰尘；数载丹心，竟成冰冷！”梅伯曰：“且住，待我保奏去。”竟至九龙桥边，适逢首相商容。梅伯曰：“请问丞相，杜太师有何罪犯，天子特赐其死？” 商容曰：“元铣本章，实为朝廷，因妖气绕於禁闼，怪气照于宫闱。当今听苏美人之言，坐以妖言惑众，惊慌万民之罪。老夫苦谏，天子不从，如之奈何？”梅伯听罢，只气得五灵神暴燥，叁昧火烧胸。叫道：“老丞相燮理陰陽，调和鼎鼐，奸者即斩，佞者即诛，贤者即荐，能者即褒；君正而首相无言，君不正以直言谏主。今天子无辜而杀大臣，似丞相只等钳口不言，委之无奈，是重一己之功名，轻朝内之股肱。怕死贪生，爱血肉之微躯，惧君王之刑典，皆非丞相之所为也。”叫两边：“且住了待我与丞相面君。”梅伯携商容过大殿，迳进内廷。伯乃外官，及至寿仙宫门首，便自俯伏。奉御官启奏，\"商容、梅伯候旨。”王曰：“商容乃叁世之老臣，进内可赦。梅伯擅进内廷，不遵国法。”传旨：“宣。”商容至前，梅伯随後，进宫俯伏。王问曰：“二卿有何奏章？”梅伯口称：“陛下！臣梅伯具疏：杜元铣何事干犯国法，致於赐死！”王曰：“杜元铣与方士通谋，架捏妖言，摇惑军民，播乱朝政，污朝廷；身为大臣，不思报本酬恩，而又诈言妖魅，蒙蔽欺君，律法当诛，除奸佞，不为无故耳。”梅伯听纣王之言，不觉厉声奏曰：“臣闻尧王治天下，应天而顺人，言听於文臣，计从於武将，一日一朝，共议治国安民之法，去谗远色，共乐太平。今陛下半载不朝，乐於深宫，朝朝饮宴，夜夜欢娱，不理朝政，不容谏官。臣闻：『君如腹心，臣如手足。』心正则手足正，心不正则手足歪邪。古语有云：“君正臣邪，国患难治。”杜元铣乃治世之忠良，陛下若斩元铣，而废先王之大臣，听妃之言，有伤国家之梁栋。臣愿主公赦元铣毫末之生，使文武仰圣君之大德。”纣王听言：“梅伯与元铣一党 ，违法进宫，不分内外。本当与元铣一例典刑，奈前侍朕有劳，姑免其罪，削其上大夫，永不序用。”梅伯厉声大言曰：“昏君听妲己之言，失君臣之义！今斩元铣，岂是斩元铣，实斩朝歌万民。今罢梅伯之职，轻如灰尘，这何足惜！但不忍成汤数百年基业，丧於昏君之手。今闻太师北征，朝纲无统，百事混淆，昏君日听谗佞之臣，左右蔽惑。与妲己在深宫，日夜荒婬，眼见天下变乱，臣无面见先帝於黄泉也。” 纣王大怒，着奉御官：“把梅伯拿下去，用金瓜击顶。”两边待动手，妲己曰：“有奏章。”王曰：“美人有何奏章？” \"妾启主公！人臣立殿，张眉竖目，詈语侮君，大逆不道，乱伦反常，非一死可赎者也。且将梅伯权禁囹圄，妾治一刑，杜狡臣之渎奏，除邪言之乱正。”纣王问曰：“此刑何样？”妲己日：“此刑约高二丈，圆八尺，上中下用火叁门，将铜造成如铜柱一般，里边用炭火烧红，却将妖言惑众，利口侮君，不遵法度，无事妄上奏章，与诸般违法者，跣剥官服，将铁索缠身，裹围铜柱之上，只炮烙四肢筋骨，不须臾烟尽鼻消，悉成灰烬，此刑名日：“炮烙。”若无此酷刑，奸猾之臣，沽名之辈，尽玩弄法纪，皆不知儆惧。”纣王曰：“美人之法，可谓尽善尽美。”即命传旨：“将杜元铣枭首示众，以戒妖言：将梅伯禁於囹圄。”又传旨意：“照样造炮烙刑具，限作速完成。”首相商容观纣王肆行无道，任信妲己，竟造炮烙。在万寿宫前叹曰：“今观天下大事去矣！只是成汤懋敬厥德，一片小心，承天永命；岂知传至当今天子，一旦无道，眼观七庙不守，社稷邱墟，我何忍见？”又听妲己造炮烙之刑，商容俯伏曰：“臣启陛下！天下大事已定，国家万事康宁，老臣衰朽，不堪重任，恐失於颠倒，得罪於陛下；恳乞念臣侍君叁世，数载揆席，实愧素餐。陛下虽不即赐罢斥，其如臣之庸老何？望陛下赦臣残躯，放归田里，得含哺鼓腹於光天之下，皆陛下所赐之馀年。”纣王见商容辞官，不居相位。王慰劳曰：“卿虽暮年，倘自矍铄，无奈卿苦苦固辞；但卿朝纲苦劳，数载殷勤，朕甚不忍。”即命随侍官传朕旨意：“点文武二员，四表礼，送卿荣归故里；仍着本地方官不时存问。”商容谢恩出朝，不一时，百官俱知首相致仕荣归，各来远送。当有黄飞虎、此干、微子、箕子、微子启、微子衍各官，俱在十里长亭饯别。商容见百官在长亭等候，只得下马。只见七位亲王，把手一举：“老丞相今日固是荣归，你为一国元老，如何下得这般毒手？就把成汤社稷抛弃一傍，扬鞭而去。於心安乎？”商容泣而言曰：“列位殿下！众位先生！商容纵粉骨碎身，难报国恩，这一死何足为惜，而偷安苟免！今天子信任妲己，无端造恶，制造炮烙酷刑，拒谏杀忠，商容力谏不听，又不能挽回圣意，不日天愁民怨，祸乱日生。商容进不足以辅君，死适足以彰过。不得已让位待罪，俟贤材俊彦，大展经纶，以救祸乱。此容本心，非敢远君而先身谋也。列位殿下所赐，商容立饮一杯，此别料後还有会期。”乃持杯作诗一首，志後会之期：\n\n\"蒙君十里送归程，把酒长亭泪已倾；回首天颜成隔世，归来畎亩神京。丹心难化龙逄血，赤日空消夏桀名；几度话来多悒悒，何年重诉别离情？”\n\n商容作诗已毕，百官无不泪而别。商容上马前去，各官俱回朝歌，不表。话说纣王在宫欢乐，朝政荒乱。不一日，监造炮烙官，启奏工完。纣王大悦，问妲己曰：“铜柱造完，如何处置？”妲己命：“取来过目。”监造官将炮烙推来，黄澄澄的高二丈，圆八尺，叁层火门，下有二活盘推动好行。纣王观之，指妲己而笑曰：“美人神传授奇法，真治世之宝符。朕明日临朝，先将梅伯炮烙殿前，使百官知惧，自不敢阻挠新法，章牍烦扰。”一宿不题。次日，纣王设朝，钟鼓齐鸣，聚两班文武，朝贺已毕。武成王黄飞虎见殿东二十根大铜柱，不知此物，新设何用？王曰：“传旨把梅伯拿出。”执殿官去拿梅伯，纣王命把炮烙铜柱推来，将叁层火门用炭架起，又用巨扇那炭火，把一根铜柱火烧的通红。众官不知其故。执殿官启奏：“梅伯已至午门。”王曰：“拿来。”两班文武看梅伯垢面蓬头，身穿缟素，上殿跪下。口称：“臣梅伯参见陛下。”纣王曰：“匹夫！你看看此物，是甚麽东西？”梅大夫观看，不知此物。纣王笑曰：“你只知内殿侮君，仗你利口，诬言毁骂朕躬，治此新刑，名曰：『炮烙。』匹夫！今日九间殿前炮烙你，教你筋骨成灰，使狂妄之徒，如侮谤人君者，以梅伯为例耳。”梅伯听言大叫骂曰：“昏君！梅伯死轻如鸿毛，有何惜哉！我梅伯官居上大夫，叁朝旧臣，今得何罪，遭此惨刑？只可怜成汤天下，丧於昏君之手矣！以後将何面目，见汝之先王乎？”纣王大怒，将梅伯剥去衣服，赤身将铁索绑缚其手足，抱住铜柱。可怜梅伯大叫一声，其气已绝。只见九间殿上烙得皮肤筋骨，臭不可闻，不一时化为灰烬。可怜一片忠心，半生赤胆，直言谏君，遭此惨祸。正是：“一点丹心归大海，芳名留得万年扬。”後人看此，有诗叹曰：\n\n\"血肉贱躯尽化灰，丹心耿耿烛叁台；生平正直无偏党 ，死後英魂亦壮哉！烈焰俱随亡国尽，芳名多傍史官裁；可太白悬旗日，怎似先生叹隽才？”\n\n话说纣王将梅伯炮烙在九间大殿之前，阻塞忠良谏诤之口，以为新刑稀奇；但不知文武在两班观见此刑，梅伯惨死，无不恐惧，人人有退缩之心，个个有不为官之意。纣王驾回寿仙宫不表。且言众大臣俱至午门外，内有微子、箕子、比干对武成王黄飞虎曰：“天下荒荒，北海动摇，闻太帅为国远征；不意天子信任妲己，造此炮烙之刑，残害忠良，若使播扬四方，天下诸侯闻之，如之奈何？”黄飞虎闻言，将五绺长须捻在手中，大怒曰：“叁位殿下！据我末将看将起来，此炮烙不是炮烙大臣，乃烙的是纣王江 山，炮的是成汤社稷。古人道得好：『君之视臣如手足，则臣视君如腹心；君之视臣如土芥，则臣视君如寇雠。』今主上不行仁政，以非刑加上大夫，此乃不祥之兆；不出数年，必有祸乱。我等岂忍坐视败亡之理？”众官俱各嗟叹而散各归府宅。且言纣王回宫，妲己迎接圣驾。纣王下辇，携妲己手而言曰：“美人妙策，朕今日炮烙了梅伯，使众臣不敢出头强谏，钳口结舌，唯唯而退；是此炮烙，乃治国之奇宝也！”传旨：“设宴与美人贺功。”其时笙簧杂奏，箫管齐鸣。纣王与妲己在寿仙官百般作乐，无限欢娱；不觉谯楼鼓角二更，乐声不息。有阵风将此乐音送到中宫，姜皇后尚未寝，只听乐声聒耳，问左右官人：“这时候那里作乐？”两边官人启娘娘：“这时是寿仙宫苏美人与天子饮宴未散。”姜皇后叹曰：“昨闻天子信妲己，造炮烙，残害梅伯，惨不可言。我想这贱人蛊惑圣聪，引诱人君肆行不道。”即命乘辇：“待我往寿仙宫走一遭。”看官，此一去，未免有峨眉见妒之意。这怕是非从此起，灾祸目前生。不知後事如何？且看下回分解。"}
]

