
[
  {"id":"1","chapter":"第一章","chapterName":"001","content":"【欢迎您使用本公司的产品，扫描已开始，请稍等。】\n\n    【扫描已完成，确认公民id：sh13***313，姓名：封不觉；接入设备：nl2055标准单人游戏舱，未检测到异常外接硬件；心肺功能处于正常值；神经连接程序就绪，请您选择接入类型。】\n\n    【接入类型为非睡眠模式，调整中……调整完毕，请确认载入游戏或返回上级选项。】\n\n    【程序启动，十秒后载入游戏……】\n\n    听完了倒计时，封不觉很快便进入了游戏的世界中。他置身在一个和电梯十分相像的环境里，但门的旁边没有楼层按钮。右手边的墙壁上是个三十二寸的触摸屏。正对门的那一整面墙是一块完整的镜面，可以将玩家从头照到脚。\n\n    封不觉看了看镜子中自己的形象，此刻他成了个超高像素的三维cg人物。身上的服装变成了黑色的长袖t恤和长裤，没什么特别之处。游戏人物的脸和现实中自己的长相几乎一样，一米八不到，乱糟糟的头发，面部线条略显阴柔。\n\n    在第四代光脑技术的支持下，神经连接游戏中的玩家可以获得足以乱真的五感体验，但游戏画面依然局限于cg影像，而无法让玩家载入到类似真人实景拍摄效果下的环境。\n\n    【欢迎来到游戏登陆空间，以下为梦公司所提供的所有游戏项目，请选择登陆。】\n\n    系统提示音又一次在耳边响起，身旁的触摸屏上出现了可供选择的图标。\n\n    “一共就一个选项，还搞了这么个登陆空间出来……这家公司是在暗示今后还会推出很多游戏吗……”封不觉心中这么想着，手指点了一下屏幕上唯一的游戏项目――惊悚乐园。\n\n    【登陆本游戏的玩家年龄需达十六岁以上，本公司不建议患有心脏、精神疾病，或有相关病史的用户接触该项目。】\n\n    这句话在屏幕上显示了出来，而且系统语音又重申了一遍，随后那屏幕上出现了三个图标，一个是“确认登陆”，另一个是“取消”，在旁边还有一个十分醒目的链接选项“相关免责声明”。\n\n    “精神疾病吗……”封不觉自言自语道：“还是看看比较好吧。”他选了第三个，屏幕上立即弹出了密密麻麻的文字条款，看一眼右侧的滚动条就知道这篇免责声明冗长无比。\n\n    一般人在玩游戏时，看到类似的协议或者说明，八成是直接关掉，或者就是扫一眼，拉到底，点个同意。\n\n    但封不觉，不是一般人……\n\n    他今年二十四岁，推理小说家，爱好是在别人问他职业时恬不知耻地自称“艺术家”或者“大文豪”，不过这些都不是重点，还是先来说说他的异常之处。\n\n    首先，他玩这个游戏的初衷，是为了“治病”，当然了，这病绝对不是网瘾，而是实实在在的疾病。\n\n    大约在两个月前，封不觉突然发现自身产生了某种异常，他花了三天左右的时间，终于确认，自己失去了“恐惧”这种情绪。\n\n    无论多恐怖的声音和画面，都无法刺激到他，他没日没夜地看恐怖片和恐怖小说，并试图用想象力来配合着自己吓自己，结果根本没用。仿佛脑子里有某扇门关起来了，他明明很清楚哪些是恐怖要素，也完全明白恐怖片里吓人的点在哪儿，但他就是感觉不到害怕。\n\n    于是，他去了附近的医院。这不去也就罢了，一去果然查出了大问题。磁共振显示他大脑中有一块模糊的阴影，就在杏仁体附近，不排除肿瘤的可能。\n\n    后来，封不觉去了三四家全国数一数二的大医院，竟然没有一家能确诊，提出的治疗手段倒是五花八门。在做了无数的检测，经过n位名医的n次会诊后，封不觉基本明白了……这个病，估计是要载入史册了，作为患者，要考虑的事就两件，第一，这病的命名权该交给哪位医生，第二，死后是否把大脑捐献给医学实验，也算为科学领域做出点儿贡献。\n\n    两个月过去，封不觉脑部的阴影没有任何变化，没有恶化，也没有缩小或消失，身体其他各方面完全正常，甚至很健康。他考虑一番后，干脆就拒绝了治疗，直接出院了。\n\n    既然丧失恐惧是唯一的症状，而且也没人能说明白他究竟会不会死，或者多久才死，那就听天由命吧。\n\n    某天，封不觉偶然地看到了惊悚乐园的内测广告，当时的广告词是“突破传统的游戏模式，让你置身绝望、惊愕、如影随形的恐怖之中，感受前所未有的游戏体验。”接着，他就查看了这款游戏的设定说明，还看了一段制作精良，号称吓尿过小孩的宣传片，并注意到了那条“购买新款游戏舱，赠送内测账号”的链接。\n\n    所以，虽然看起来匪夷所思，但封不觉进入这游戏的目的不仅仅是“玩儿”，更主要是想被“吓”。他也是死马当活马医的心态，也许在这种身临其境的恐怖洗礼中，能刺激自己找回恐惧的感觉。\n\n    当然，光是具备这种奇葩的精神异常，只能说明封不觉是个病人。说他不是“一般人”，不止是因为他的脑部肿瘤。因为在得这病之前，他就与众不同，用某地的方言来说――怪咖。\n\n    封不觉的古怪之处很多，虽未到强迫症那种程度，但大部份都很令人费解，这里先说一个：阅读癖……\n\n    他对于阅读的渴望是常人难以理解的，比如说，他会把洗发水包装盒上的那些字看一遍；又比如，家用电器的说明书，他竟然能一字不差地从头看到尾；还有更惊人的……就连新衣服上剪下来的标签他也不放过。\n\n    只要某件东西或某个人会跟封不觉产生利害关系，他就会本能地收集与其相关的一切信息。而且他并非是不过脑子地随意读一遍，他还有着惊人的阅读和记忆能力，虽然不及古人张松那种过目不忘，倒背如流的水准，但只要是他看过的东西，哪怕过了很久，也至少能记起六成。\n\n    “嗯……和其他游戏的协议差不多嘛。”封不觉花了两分钟就把那好几千字的条款给看完了：“唯一比较特别的就是第六段的那几条吧……”他略微低下头，用左手托住右手的手肘，右手的食指和中指放在自己的额头，随即顺着鼻梁轻轻滑下，这是他思考时的习惯动作：“也就是说……玩家因为心脏病发作死掉或者精神疾病被诱发什么的，跟他们公司无关。”他似是总结一般念道。\n\n    封不觉觉得也不能排除这项条款是梦公司特意做的噱头，他之前在官网看过游戏设定，这个游戏的最大卖点就是“惊吓值”这个概念，通过光脑和游戏舱的功能，实现对玩家心跳、脉搏、血压、脑神经反应等即时监控，以此测算恐惧的程度。如果玩家在游戏中的惊吓值瞬间超过了临界点，就会被强制断开神经连接，立即下线。而假如玩家的身体状况有严重异常，比如下线后心跳停止，窒息之类的，游戏舱会第一时间通知救护车。反正所有神经连接型网络都和警方、急救部门连网，按照这种设计，吓死人的可能应该不大。\n\n    点下了继续，封不觉又听到了系统提示音：【您是第一次登陆游戏，请输入游戏中使用的昵称。】\n\n    屏幕上出现了输入区域，旁边还写了些限制条件，比如昵称要在四个字节以上，不能用脏话或者敏感字眼。在光脑时代，这样的限制更为彻底，系统的智能和演算能力高到令人毛骨悚然的地步，“它”只需要一个和谐词库，甚至一个笼统的范畴，就能自行发挥推理能力，限制任何擦边球式的行为。比如勃大茎深这种名字，或者在fuc后面打个什么符号，再加个k，这些反和谐手段对第四代光脑来说是无用的。十多年前就有人担心这类计算机的ai可能会反过来攻击、奴役人类，但目前为止，仍没有任何可靠的事实依据来支持这种说法。\n\n    总之，光脑的智能很强，具体强到什么程度，后文书还会补充……\n\n    【检测完毕，昵称“疯不觉”，可以使用，请确认。】\n\n    封不觉的本名就很冷僻，应该也能用，不过他以“疯”代“封”，一是不想直接用真名，二也有些自嘲的意思。\n\n    点下确认之后，系统语音道：【接下来将进行新手教程，该教程限完成一次，剧本为随机生成，完成后将获得相应的初始奖励。请注意，新手教程的结果不会影响您角色的初始属性，仅是奖励不同。若您因惊吓值过高、主动断开连接、离开游戏舱等原因中断教程，下次进入游戏时将无法继续原先的剧本，系统会为您生成新的教程。】\n\n    封不觉听完提示，伸手又去按确认选项，谁知他的手指刚刚碰到触摸屏上的图标，整个电梯间内突然变得漆黑一片。\n\n    下一秒，一个声音响起，和刚才那机械化的系统语音迥然不同，此刻说话的像是个老巫婆：“欢迎来到惊悚乐园……”\n\n    话音刚落，电梯间毫无征兆猛然一震。随后，这个伸手不见五指的黑匣子就动了起来，缓缓向下方沉去。\n"},
  {"id":"2","chapter":"第二章","chapterName":"002","content":"刚才那数秒间的变故，算是这游戏在新手教程之始跟玩家打了个招呼。\n\n    正常人在周遭环境毫无征兆地突然变黑时就会一惊，紧跟着听到那个毛骨悚然的说话声，心里肯定已经犯怵了，在这个时候，电梯再往下猛然一沉，虽说只有短短一瞬间的坠落感，但也足以让人心跳加速，吓上一跳。\n\n    可是封不觉，气定神闲，毫无反应……\n\n    电梯一震之后，便以正常的速度开始向下移动起来。此时，封不觉的眼前，自动浮现了游戏菜单。\n\n    游戏菜单只会出现在玩家的视觉中，是无法照亮周围环境的，而且阅览菜单行为是非公开的，浏览菜单时，就算旁边站着个其他玩家，对方也不知道你究竟是在看选项还是在发呆。\n\n    此刻没有响起系统语音，不过封不觉在菜单中看到了文字提示：【您可以随时打开本菜单，您的角色属性、状态、装备、物品等都可在此查询。】\n\n    封不觉看到菜单里的大部份区域此时都被阴影覆盖着，直到那行字消失，菜单左上角的一块区域才变亮，那里出现了三个长方形、类似血条的图形。\n\n    一个箭头浮现，先指向了第一条，那是个呈充满状态的绿色能量槽。随即就有新的字幕出现：【这是您的生存值，以百分比显示，具体数值不可见。生存值为0%时，您的角色被视为已死亡。当前生存值：100%，异常状态：无。】\n\n    箭头移向了第二个能量槽，同样是绿色的能量槽，不过上面显示的不是百分比，而是数字：【这是您的体能值，具体数值可见。奔跑、长时间行走、搬运重物、格斗、使用技能等行为都将减少该数值。可通过休息或物品回复。当前体能值\n\n    第三个能量槽是空的，而这也是封不觉最需要关注的一项：【这是您的惊吓值，以百分比显示，无具体数值。惊吓值高于100%并超过三秒，您与游戏的连接将被强制断开，您的角色被视为已死亡。当前惊吓值：0%】\n\n    因为先前在网上读过基本设定，所以这些内容封不觉只是扫一眼便看完了。本以为接下来菜单中的其他区域也会被解锁，但菜单在大约十秒后自动关闭了。他主动再次唤出菜单，刚才是阴影的地方依旧没有变化。\n\n    很显然，这新手教程绝不是在漆黑的电梯里看看文字和熟悉界面而已，否则在进入之前，系统也不会给出“惊吓值过高中断教程”的假设。\n\n    果然，电梯很快停下了，四周的黑暗依旧，封不觉只能听到自己的呼吸声。\n\n    忽然，灯光亮了一秒，仅仅是一秒，随即又立刻恢复了黑暗。\n\n    就在这一秒钟间，封不觉的视网膜上，留下了一个足以让人跳起惊叫的景象。\n\n    诸位应该还记得，这电梯有一面墙是镜子，而在刚才灯光恢复的那一秒，封不觉看到镜子里竟然映出了两个人影。\n\n    一个很显然是他自己，而另一个……虽然只是瞥到一眼，但封不觉基本能确定，那是个浑身血污的直立生物。\n\n    干脆就一直黑着也就罢了，这样故意让人看一眼，还不如不看。\n\n    换了别人，刚才早就叫出声来了，现在不是倒退着缩到电梯的墙角，就是疯狂挥拳或踢打记忆中那血影所站立的位置。\n\n    封不觉却是面无表情地站在原地，自言自语道：“嗯……既然是教程，那不太可能在一开始便把玩家投入必死的局面，最多就是损点生存值或者再吓吓我，接着应该会有什么变故让游戏进行下去。”\n\n    念及此处，还真有一线光明照进了电梯内，并很快扩大。原来是电梯的门自行打开了，扑鼻而来的是一种**发霉的气味。外面是一条笔直的走廊，天花板是木质的，两侧的墙上都贴着墙纸，墙纸上的花纹图案颇为诡异，像人的眼睛；地板上铺着绿色的地毯，走廊两侧一扇窗户都没有，也没有房门，只是每隔一段距离，便有一盏灯光昏黄的壁灯。\n\n    走廊貌似很长，那些壁灯在远处看起来似是米粒儿大小的黄光，可视距离不到二十米，再远的地方便笼罩在阴影里，只有前进才能看清。\n\n    正常人恐怕还没等电梯门完全打开，就侧身冲出去撒丫子开跑了。封不觉却不着急，对他来说，眼前这条幽幽之道，未必就比这个电梯安全。既然现在已不是漆黑一片，他便想转过头看清楚身边的影子到底是什么。\n\n    结果封不觉一回头，就见一只十指如钩的血爪朝着自己的面门袭来。他一缩脖子，堪堪避过，半蹲着身子，窜出电梯，回头再看，终于得见这影子的全貌。\n\n    那是个无皮血尸，就跟保健室里的人体肌肉模型差不多，不过这个是活的，而且全身还在淌血。\n\n    电梯的门正在缓缓关上，血尸歪头咧嘴，似笑非笑，目光紧盯着封不觉，在门即将关闭之时，它探出一只手，从里面挤了出来。\n\n    “按照一般的思路，这里我应该逃跑……”封不觉想着：“不过这家伙也不像超强的样子，要不要试试战斗呢……”\n\n    这时血尸正好走出电梯，立刻气势十足地咆哮一声，挥手朝走廊的一面墙锤了一下，墙纸后厚实的木板被瞬间击碎，里面潮水般“流出”了大概一麻袋量的蟑螂。\n\n    “算你狠。”封不觉见到这一幕扭头就跑。\n\n    既然是新手教程，自然要引导玩家继续下去，杀死玩家不是首要目的。血尸的这个动作其实是在浪费时间，明显是为了让逃跑的玩家多逃点距离。不过系统也考虑过其他可能，比如玩家吓瘫在地没走，或者有玩家在看清了血尸的样子后企图在有光线的地方和它拼命。在那种情况下，血尸的这个动作可以让吓瘫的人连滚带爬地窜起来逃命，并且打消那些强硬份子的战斗**。\n\n    当然了，如果玩家吓得实在站不起来，或者非要玩儿命，那恐怕就得gameover，去重新生成一个随机的新手教程剧本了。\n\n    “首先，我八成是打不破墙壁的，其次，打破了也没出路，第三，跟这怪物斗就死定了，很好……”封不觉心里默默整理着所确认的情况，看来在这新手教程里，他没有太多的选择。\n\n    在经过了相当长的一段距离后，封不觉看到了走廊的尽头，那里有一扇门，看上去十分厚实的木门！\n\n    他一转门把手，竟然打开了！他也没时间考虑门的对面有没有危险，只能进去再说，因为血尸追得很近，不容他耽搁。此刻，封不觉明白了，刚才电梯门一开他就该跑，那才是通常选择，逗留片刻使他现在的行动时间变得十分紧迫。\n\n    一闪身进了屋，把门一关，他发现门的背面居然有一根用来闩门的铁条。封不觉毫不犹豫就把门闩上，几乎在同时，外面那东西就开始撞门了。\n\n    封不觉没有管它，转身就开始环顾四周的环境。这是个大约十六平米的正方形房间，里面什么家具都没有，只有一盏壁灯，两扇门，其中一扇正在被血尸撞击，另一扇在房间对面的那面墙中间。\n\n    他来到唯一可逃生的那扇门前，拉了一下把手，发现已锁死了。试着对门锁处踹了一脚，似乎有点用，但他这脚的力量显然不够，估计得再奋力试个几次才会有效果。\n\n    下一秒，游戏菜单突然在眼前跳出，菜单中又有一个阴影区域被解锁，显示出一个数字，不过此刻是0：【这是您的技巧值，具体数值可见。技巧值可作为货币使用，根据角色的行动予以累积，凡是提升游戏效率的行为皆会奖励技巧值。当前技巧值：0】\n\n    “这时候给出技巧值的提示，是暗示有某种可选的捷径吗……”封不觉这时又顺便看了看菜单里自己的惊吓值，还是0%，完全没动过。\n\n    他叹了口气，回头看着那扇正在被撞的门，铁条已略微变形，看来撑不了太久。在这种怪物随时会冲进门来杀人的压力下，旁观者都不可能像他这么冷静。\n\n    封不觉又重新仔细看了看房间，这貌似空荡荡的屋子里，果然是有提示的，在一面墙的高处，有一张墙纸翻下了一角，看上去并不很明显，但认真观察是不会遗漏的，封不觉踮起脚尖时，伸手正好能抓到那个角，。他把墙纸撕下，果然在后面的木板上，用血画着一个符号，符号的样子是一个圆圈，连接着一个“卜”字的形状，应该是个钥匙的图案。\n\n    这时，一声吼叫伴随着木头被击碎的声音从背后响起，封不觉回头观瞧，发现血尸的一只爪子已经打穿了门板，通过一个碗口大小的口子伸进来胡乱地挥舞着，也不知它的智力设定会不会在摸到门闩后将其掀开。\n\n    这种场面的发生无疑预示着血尸就快冲进来了，无论解谜也好，踹门也好，时间都已不多。\n\n    封不觉赶紧用手肘去猛击那块画着要是符号的木板，几可乱真的疼痛感传来，不过那块木板显然比较脆生，被一肘子就打破了。他以为会有很多虫子涌出来，结果却没有，只是扬起点儿灰尘。在那块木板后面，是个狭小的空间，正当中躺着一把钥匙。\n\n    封不觉拿起钥匙时，游戏菜单再次出现，又一块阴影被解锁：【您获得了一件物品，由于行囊、装备栏尚未开启，您只能将其拿在手中或丢弃。】\n\n    随后他就在新的菜单显示区域看到了物品属性：\n\n    【名称：生锈的铁钥匙】\n\n    【类型：消耗品】\n\n    【品质：普通】\n\n    【功能：打开门锁】\n\n    【是否可带出该剧本：否】\n\n    【备注：我想你知道该怎么做。】\n\n    封不觉感觉这物品的备注栏恶意满满，不过他也没空多想，扫了一眼物品属性后，就关闭菜单奔向了那扇被锁上的门。门被打开后，钥匙就消失了，同时，久违的系统提示音响起：【您获得技巧值，30点，此提示仅一次，今后您可在游戏菜单中查看技巧值的变化。】\n\n    暂时不能用的东西，封不觉无暇去管，他继续前行。门的后面是向上去的石头台阶，两侧都是石墙，没有天花板，可以看到夜空，月光将眼前的台阶照得雪亮。但他无法从顶上逃脱，因为石墙磊得极高，表面光滑，且两面墙相距超过两米，显然是为了防止他爬上去。\n\n    拾级而上，跑出一段距离，封不觉在过程中又抽空看了一眼自己的体能值，发现都降低到了。他心中默算，自己在离开电梯后跑步数百米、然后踹门、砸墙，加上现在的登坡，这些行为竟已花去了体能值的四分之三，这消耗速度比他预计的要快得多。而且生存值也变成了98%，看来刚才肘击墙壁那一下被系统判定造成了损伤。\n\n    后面的血尸在封不觉开锁后五秒左右就撞破了门，紧随其后追杀而来，此刻它开始发出阵阵狞笑，那声音就像在耳畔响起，无比渗人，可封不觉对这种程度的干扰完全没感觉。\n\n    台阶的尽头，是一个山坡，坡上插着一柄巨剑，月光下，剑锋反射出森冷的幽芒，在封不觉的视线接触到那把剑时，血尸仿佛有所感知，其速度疯狂提升，原本相距几十米的距离瞬间被缩短。\n\n    封不觉这回真是连滚带爬了，他可不想在这种眼看要完成的关头被干掉。跌跌撞撞地冲到剑旁，双手握柄一提，出人意料的，他很轻松就将这武器拿起来了，原来不像看上去那么沉。\n\n    一转身，血尸已杀到近前，凄厉的哀嚎直钻耳膜，一双血爪扑面而来。"},
  {"id":"3","chapter":"第三章","chapterName":"003","content":"说时迟那时快，封不觉挥剑就斩，由于他完全没觉得害怕，在这种状况下依旧冷静异常，反应和动作都不受丝毫影响，一边向后倾斜上半身以躲避血尸的利爪，一边将剑锋横着扫出。\n\n    封不觉惊讶地发现这剑撕开血尸的身体时简直和切豆腐一样容易，那怪物胸前的肌肉和骨头被划开后，鲜血飙射而出，泼了封不觉一脸，一股腥咸之味沁入口鼻，还有粘稠温热的触感，这游戏在这方面可谓以假乱真……和真的一样恶心。\n\n    血尸仅仅是被剑割伤了这一下，就发出痛苦的吼叫，身体由伤口处开始，似融化一般迅速变成了肉酱脓水，就这么流淌一地。\n\n    封不觉到这时才有机会看一下手中这把剑的属性。\n\n    【名称：血尸必须死】\n\n    【类型：武器】\n\n    【品质：精良】\n\n    【攻击力：较强】\n\n    【属性：无】\n\n    【特效：攻击血尸时可将其溶解】\n\n    【是否可带出该剧本：否】\n\n    【备注：这把剑是传奇矮人工匠“奥尔・全得死”的早期作品，一名狡猾的哥布林商人用几瓶被称为“二锅头”的饮料就从奥尔那里收购了此剑，半个月后，奥尔制造了“哥布林必须死”。】\n\n    封不觉看了几秒这装备的属性，系统提示音便响了起来：【您已完成新手教程，60秒后自动传送】\n\n    这时，眼前的游戏菜单里又有一个区域被解锁，那里正在进行60秒的倒计时，还有一个选项是“立即传送”。封不觉选择了立即传送，他的身体就化为白光，瞬间离开了剧本。\n\n    从其主观上来看，只是眼前白光一现，便回到了那个电梯里，手中的巨剑已不在，身上的血渍污迹也都消失了。电梯里一切如常，还是最初载入游戏时的样子，灯光很明亮，镜子里自然也只有他一个，刚才那十几分钟所经历的事情就像短暂、虚幻的噩梦。\n\n    【剧本已完成，正在结算奖励。】\n\n    【获得经验值：70，游戏币：700】\n\n    【获得物品/装备：无】\n\n    【完成/接受任务：0/0】\n\n    【特殊、隐藏任务完成：0，破解世界观：无】\n\n    【惊吓值激增：0次，最高惊吓值：0%，平均惊吓值：0%】\n\n    【您的恐惧评级为：浑身是胆，获得一项额外奖励，请稍后选取。】\n\n    【获得技巧值：30】\n\n    【技巧值加成经验：30，游戏币：300】\n\n    【剧本通关奖励：新手行囊*1。】\n\n    【结算已完成，请继续。】\n\n    这些信息都显示在墙上的屏幕中，系统提示这时又道：【您已经升到了2级，体能值上限增加，当前为\n\n    同时，封不觉看到菜单里的“专精栏”解锁了，一共有六项专精，但其中五项的名称上都被阴影覆盖着，旁边显示着等级：n/a，只有【通用】这项亮着，并显示着专精等级――f。\n\n    专精这块是惊悚乐园中玩家实力最重要的设定，读过游戏说明的封不觉自然记得很清楚，n/a的级别含义是：无，一窍不通，无法使用该系技能；而f是：极差，接近于无，达到此级别时，即可使用该系的技能，发动成功率20%\n\n    在奖励显示的同时，电梯的门又打开了，这回门外可不是走廊，而是出现了一个四面金属墙的正方形房间，面积比这个电梯要大五倍左右，灯光从天花板内照下，房间中间有两根圆柱形的空心玻璃柱，此刻里面是空的。\n\n    封不觉对自己的惊吓值状况无话可说，当恐惧被“量化”为惊吓值以后，他竟然看到了三个零。至于那个恐惧评级，对封不觉来说意义不大，根据游戏说明，剧本结束后会根据惊吓值做出的评价有五种，分别是：浑身是胆，勇气可佳，惊慌失措，胆颤心惊和魂不附体。\n\n    像封不觉这种全部为零的状况，是绝对不可能的，要不然设计者肯定会加个等级叫“胆大包天”。\n\n    对于新手教程来说，封不觉这次的完成度其实已是理论上的最好成绩，因为生存值和体能值与评分是无关的，毫发无伤和奄奄一息地通关在奖励上没有什么区别。\n\n    封不觉的奖励结算中，已没有一项可以更好了。但他并未表现出多少喜悦之情，只是叹口气，走到了左手边那根玻璃柱前，新的选项立即就在眼前浮现。\n\n    【请选择行囊的种类。】\n\n    虚拟的菜单投影上，出现了两种款式的背包，一种是斜背在肩上紧贴后背的样式，另一种则是横挎在腰胯部的类型。他稍稍考虑几秒，选择了第一种。接着，这个背包就由白光聚成，出现在了玻璃柱当中。待白光由虚化实，玻璃柱的半面就横向转动打开，封不觉伸手拿出了这个背包。\n\n    与此同时，他菜单中的行囊和装备栏也终于解锁了。\n\n    【您的行囊是一个储物空间，当前最大容量为10件物品，只要能塞入背包口的物品皆可进行储存。部份物品可能为活物，只有在玩家获得其控制权时才可被放入行囊。特别提示：玩家是无法进入行囊的，请不要进行尝试。】\n\n    【您可以从装备栏中查看此刻您身上的装备，任何您可以装上的东西均视为装备，不设装备部位和数量局限，比如您可以左手持一把刀，右手拿一根球棍，同时双手又都带着指虎。您的服装不属于装备，并与角色形象绑定，无法被脱下或破坏。您只可在登陆空间中改变服装设定，服装可在交易所购买。】\n\n    虽然此处提示了“交易所”，其实目前来说，根本买不到收费道具，内测玩家们只能穿着默认的服装进行游戏。\n\n    时下许多游戏公司都急功近利，在测试时，游戏开发度尚只有70%左右，但商城却已经上市了，什么收费道具、服装、皮肤、大红大蓝等等，这些都迫不及待地开始卖了，还有些行业毒瘤，直接就让公司内部人员去第三方网站兜售各种极品装备或者稀有宠物。\n\n    不过这个梦公司的策略与众不同。他们内测阶段的营销策略，完全集中在了硬件设施的销售上。这款游戏的完成度于内测开始时已是95%以上，在第四代光脑领衔的科技时代，也根本不需要玩家去测试什么bug，用ai演算就行了。所以内测主要就是为了销售惊悚乐园专用的新型游戏舱nl2055。\n\n    对于虚拟物品和货币的交易，梦公司严格予以禁止，不但不开官网的商城，还把游戏中的“交易所”屏蔽了，使得玩家都无法进入，而且关闭了游戏内的货币交易功能，致使玩家之间想进行交易非常麻烦。\n\n    这是一种自信到接近自大的表现，梦公司高层似乎认定了，只要这款游戏公测、正式运营，就一定会取得成功，赚钱根本不急于一时，内测阶段只要扩大用户群和建立口碑即可。\n\n    【请选择您的额外奖励：一、随机抽取一件与等级相应的装备，二、2000点游戏币，三、80点经验值】\n\n    来到另一根玻璃柱旁，面前就弹出了这个选项。\n\n    封不觉心道：“今天内测第一天，短时间内游戏币是肯定没用的，经验值的话……”他看了一眼菜单，此刻自己2级，升级经验显示0/200。所以这第三个奖励，应该就是当前等级经验上限的40%，现在等级还低，选这个不太划算，于是，他选了装备。\n\n    选定后，玻璃柱中亮起白光，随后出现了……一块石头。\n\n    封不觉愣了一下，他脑中的第一反应，怀疑这是什么魔法石之类的道具，结果他拿起来一看属性……\n\n    【名称：石头】\n\n    【类型：武器】\n\n    【品质：垃圾】\n\n    【攻击力：微弱】\n\n    【属性：无】\n\n    【特效：无】\n\n    【备注：随处可见、形状不规则的石块，有时会被拾起来当武器使用，虽然可以自由带出或带入任何剧本，但人们总是用完就扔，根本不会装进行囊或者一直拿着。】\n\n    空旷的房间中，回响起封不觉的呐喊：“坑爹呢这是！”\n\n    呢这是……这是……是……"},
  {"id":"4","chapter":"第四章","chapterName":"004","content":"断开神经连接，解锁游戏舱，封不觉从里面坐起来，喘了口气。\n\n    此刻正是中午，屋外阳光明媚。\n\n    封不觉住的是公寓楼，第十三层（顶层），要付房租的那种，独居。他的父母得知在本书中没有出场机会，故而怒领便当，于数年前撒手人寰。留下孑然一身、孤苦伶仃的主角一位，且为我省下了多编两个姓名的麻烦，真可谓书开归西去，深藏功与名。\n\n    看了看时间，封不觉发现自己刚才只玩了十五分钟而已。惊悚乐园在非睡眠模式下，游戏中时间感知与现实体验是二比一，也就是说，刚才他在游戏里是待了半个小时的感觉。而在睡眠模式下，神经连接的深度不同，时间比可以达到十比一的程度，正所谓“梦中无时间”，如果玩家坚持不下线，睡一觉可以完成八十个小时的游戏内容。当然，这样等于一晚上连续做了八个小时的梦，第二天起来一定会头疼。游戏舱的说明书上写明了，不建议玩家在睡眠模式下进行四个小时以上的游戏，这句话封不觉很显然读过而且记得……\n\n    此时封不觉从游戏舱出来，并非是他需要休息，而是因为他和一个朋友说好要一起玩这个游戏。今天是内测第一天，早上八点就开服了，而那人今天白天正好没空，所以封不觉想等等他，刚才只是上线熟悉一下游戏的情况，并不想把等级练得太高，造成两人游戏进程脱节。\n\n    说起来，这大白天的，封不觉就没事干吗？\n\n    是的，他没事干……\n\n    之前说他是推理小说家，现在一定有人会想，这小子该不会是那种什么都不写也能衣食无忧的大作家了吧？\n\n    很显然，也不是……\n\n    封不觉小有名气，但绝非家喻户晓，他的书不错，每本都能出版，出版社也愿意跟他合作。他就属于那种赚不到什么大钱，却也不至于饿死的小说家。\n\n    他在一本周刊杂志上占了两页专栏，连载着一篇侦探故事，每个月中交一次稿，得交出下个月所需的全部连载内容，如果质量不行还会被退回，最迟在月底前得改完，这份活儿的稿费是按月结算的。\n\n    但光靠这份收入，在s市这个城市中，他只能勉强度日。所以他另外还在写长篇系列侦探小说，就是那种印刷成本并销售的实体书，每写成一本这样的书，封不觉才能赚些钱存起来，算是有点盈余。\n\n    可为什么他会大白天的没事干呢？\n\n    这个也很好解释，用封不觉自己的话来描述他的写作和生活状态，那就是：“灵感充沛，按时交稿，山珍海味热切糕；文思枯竭，只字难书，一碗清汤煮面条。”很显然，最近他正处于写不出字来的状态。\n\n    这人是很随遇而安的，写不出来，硬挤也没有意思，所以他就玩儿……不但玩儿，还自称这是在“收集素材”。\n\n    因此，基本上来说，指望封不觉这厮会按时交稿，那就是个神话。\n\n    每个月到了月中，但见杂志社的编辑，提着单刀，千里走单骑，杀上门来。而他的房东大妈，则使的一手凤翅镏金镋，拿着备用钥匙，推门就进，进门就砍。\n\n    封不觉每到这天，一般都是早有准备，枕戈待旦，立马横兵，摐金伐鼓，只等二人杀到，与之大战三百回合，斗得昏天黑地，风云变色，最后在天空中留下八个大字：要钱没有，废稿一笤。\n\n    好吧，没有这么夸张，反正他的生存状态就是这么惬意。\n\n    再说说封不觉的那个朋友吧，按说物以类聚，人以群分，封不觉的朋友，难道还能是高富帅吗？\n\n    没错，就是高富帅……\n\n    此人姓王，名叹之，封不觉的发小儿，用s市方言，那叫“赤裤兄弟”，从幼儿园开始，他俩就是同学，一直到高中毕业，王叹之考进了医学院，而封不觉则成了社会闲散人士。\n\n    这两人的关系有多铁，可以用事实和假设两种方式来说明。先说事实，王叹之为什么去考医学院？那是因为封不觉从小立志当福尔摩斯，而福尔摩斯的助手华生是个老军医，所以他就去了……\n\n    再来说假设，假设王叹之是个女的，那我这本小说的性质就变了，因为王姑娘可能已经**给封不觉很多年了。\n\n    有鉴于刚才的假设，以及各位现在脑子里的胡思乱想，我在此还得多说一句，放心，那只是假设，他们都是男的，而且都是异性恋。\n\n    王叹之家里很有钱，具体有多少不重要，反正他这辈子完全不工作也能过很好的生活就是了。他长相也略帅，身高比封不觉高一点点，正好一米八，性格温和、善良，略有些懦弱，不爱出风头，为人谦虚忍让。\n\n    总之，很难挑出毛病来的一个人，和封不觉这个怪咖形成鲜明反差。王叹之可谓是人见人夸的大好青年，但封不觉得到的评价往往是：玩世不恭、愤世嫉俗、喜怒无常、文青流氓。\n\n    不过世上的事情就是这么神奇，这样的两个人竟能成哥儿们。\n\n    一下午的光景匆匆逝去，封不觉又花了一个小时，去官网上回顾了一些资料，因为已进入过游戏并完成了新手教程，此刻再看那些说明，很多地方都更明朗了。\n\n    其余的时间里，他都在做挂面，倒不是因为特别爱吃，他只是把买方便面的钱省下来，用来买了面粉……\n\n    这是个怪人，他居然会去计算出自己的食量，精确到每顿饭，并得出了需要多少食物才不会饿死的具体数字，然后就用银行里所有的积蓄（本来也没多少）去买了个游戏舱，剩余的钱就用来买面粉、交水电费什么的……\n\n    你说他精打细算吧，他竟然会花一笔接近自己承受极限的开销去买了个奢侈品（新型的游戏舱很贵）。你说他挥霍无度吧，他又从来不会让自己窘迫到揭不开锅的地步。\n\n    …………\n\n    转眼已到了傍晚，封不觉一碗清汤挂面下肚，就算解决了晚饭。\n\n    王叹之打了个电话过来，说他已经登陆过游戏了，刚刚完成新手教程，吓了个半死，一身冷汗，下线来打个电话，正好平复一下情绪。\n\n    封不觉心道：老子真是羡慕你，冷汗是什么玩意儿我已经几个月没体会过了。\n\n    两人交流了几句，互相告知了游戏中的昵称，就准备上线开打。"},
  {"id":"5","chapter":"第五章","chapterName":"005","content":"封不觉躺进游戏舱，依然以非睡眠模式登陆了游戏（非睡眠模式和睡眠模式登陆的是不同的服务器，两种模式是无法互通的）。\n\n    来到登陆空间后，点击选定游戏，这回没有任何提示跳出，屏幕上只是显示了可选的游戏菜单，比如社交选项，即好友列表和黑名单，还有就是更多的游戏介绍，如果玩家在网站上没有读过，也可以在这个空间里浏览，考虑到时间比例的问题，这样其实能省一倍的时间。\n\n    封不觉搜索到了王叹之的昵称，将其添加为好友，然后发送了组队的邀请。\n\n    王叹之加入队伍后，封不觉身旁的显示屏上跳出了队伍名单，上面显示着队伍中两人的昵称和等级。\n\n    【疯不觉，等级2】\n\n    【枉叹之，等级1】\n\n    【请选择队伍要加入的游戏模式。】\n\n    有三种选项出现在了屏幕上，分别是：单人训练模式，多人训练模式和单人生存模式（普通）。由于他们二人是组队状态，那两个单人才能进行的模式是无法选择的灰色图标。\n\n    “觉哥，咱们只能进那个‘多人训练’了吧。”王叹之此刻已可通过显示屏跟封不觉通话，在他的登陆空间内，也能看到和这个屏幕上一样的信息，不过操作权在队长的手上。\n\n    “嗯……进去再说吧。”封不觉回道，点击了选项。\n\n    【您选择的是多人训练模式，请确认。】\n\n    【已确认，正在协调神经连接，剧本生成中……】\n\n    【载入开始，请稍等。】\n\n    封不觉身处的电梯又开始动了，同样是在向下降的感觉。\n\n    于此同时，一段字幕直接在其眼前浮现，并配合着系统提示音：【您即将与其他玩家进入同一剧本，在首次加入多人游戏前，请务必了解以下内容。】\n\n    【a.在非对抗模式中，任何对于“其他玩家”的攻击行为将被系统所限制，您的意图将无法转化为角色的实际行动；在玩家有可能产生对抗的模式或剧本中，任何对于“队友”的攻击行为将被系统所限制，您的意图将无法转化为角色的实际行动。】\n\n    【b.任何被系统判定为敏感词汇的语音将被消音处理，例如政治人物的名字、脏话、特定语境下的动物、植物、物品名等。】\n\n    【c.蓄意使用放慢的口型、手势、文字、绘画等方法对其他玩家进行语言攻击的行为将被系统所限制，玩家的意图将无法转化为角色的实际行动。】\n\n    【d.不限性别，任何被系统判定为性骚扰的行为，包括以此为目的，企图以b、c条中列举的方式进行实施的意图，都将被系统所限制，玩家的意图将无法转化为角色的实际行动。反复尝试将被强制断开连接，且该玩家的公民id将永久加入系统黑名单，成为优先级较高的监测对象。】\n\n    【e.任何被系统判定为歧视的行为，处理方式同d条。数次违反d、e条的玩家将被永久删除账号，并封停其公民id使用本公司产品的权力，情节严重者，在游戏中的行为将被系统记录并转交公安部门处理，详情请查询网络公共安全法及其衍生条例。】\n\n    这里得说明一下，封不觉生活在某个平行宇宙中的2055年，在他生活的世界，性骚扰和各种歧视（残疾、种族、先天疾病等）罪抓得相当严。后者不至于判刑，但严重者的公民id会被加入各种行业和机构的黑名单；前者则是妥妥儿的可以判刑。\n\n    封不觉以前接触过很多游戏，神经连接型游戏也用头盔玩过，基本上都能看到类似的条款，随着光脑不断升级，玩家能打的擦边球越来越少，可以说是将这两种行为扼杀在了构思阶段。\n\n    【载入已完成，当前您正在进行的是多人训练模式。】\n\n    【该模式下，不提供剧本描述、任务、世界观。】\n\n    【完成该模式仅可获得经验值，无技巧值、游戏币。】\n\n    【该模式无通关奖励以及恐惧评级的额外奖励。】\n\n    【游戏已开始。】\n\n    听完提示，电梯的门开了，几乎在同时，耳边又响起了相当渗人的诡异语音，这次是个嗓子尖锐的男人声音：“欢迎来到惊悚乐园。”说完还发出一阵骇人的狞笑。\n\n    电梯门外的景象，又是条走廊，但这条看上去还挺宽敞的，地上是瓷砖，两面墙壁都粉刷成白色，其中一边有三扇门，此刻都是关闭着的。天花板上的照明设备运转正常，光线十分充足。空气中弥漫着一股消毒水的气味，加上这建筑格局，一看就是家医院。\n\n    封不觉立刻就走出了电梯，随即他身后的电梯门就关闭起来，然后，电梯的影像逐渐扭曲消失，最终变成了一堵墙壁。转过头去，他看到侧后方还有另一扇电梯门，和自己刚才走出来的那扇平行。\n\n    封不觉走到了那扇门前，探头往里瞧，就听见：“啊……”一声惨叫。\n\n    “你有病啊？”封不觉问道。\n\n    王叹之喘了口气：“我刚下定决心要出去，你的头就突然伸出来，吓我一跳。”\n\n    “我能不能问问，就现在你被我吓这一跳，惊吓值多少？”封不觉确实很好奇。\n\n    王叹之闻言便去观看菜单，他这个举动在封不觉看来，只是双眼的视线不知将焦点移到何处，过了几秒又恢复了。\n\n    “我现在已经镇定下来了，惊吓值在3%左右浮动。”王叹之回答：“不过刚才那一秒究竟窜到多高，我也不知道。”\n\n    “嗯……根据恐惧的程度瞬间增涨，然后再降下来是吗……”封不觉念叨着：“对了，惊吓值在能量槽里显示出来是什么颜色的？”\n\n    “呃……亮红色。”\n\n    “哦，原来如此。”\n\n    “觉哥，你那病……难道始终把惊吓值保持在0%啊？”王叹之当然知道封不觉的病情，不过他一个刚毕业的实习医生，对这种病自然是无能为力。也正因为他是学医的才会明白，封不觉这个病恐怕真得看运气，运气好可能三十年都没事，运气不好，三分钟内完蛋也不奇怪。\n\n    “对。”封不觉淡定地回道。\n\n    “那我全靠你了……有什么情况你可得罩着我。”王叹之道。\n\n    封不觉没有回这话，只是说道：“剧本开始前的准备时间只有三分钟，你再不出来就要被系统强行推出电梯了。”\n\n    王叹之闻言，赶紧迈步走出来。\n\n    那部电梯还未完全消失，封不觉就从行囊里掏出一块石头，递给王叹之：“拿好，头前带路。”\n\n    王叹之接过石头，看完属性，嘴角抽动着：“觉哥……就算你在新手教程里捡起这个来用过，也不至于会不舍得扔掉带回登陆空间吧……”\n\n    “你这是嫉妒。”封不觉无耻地回道。\n\n    王叹之二话不说，把石头随手扔在地上，顺势从行囊里抽出一把大约五寸长的水果刀，“我这个属性比较好。”\n\n    “为什么你会有装备啊！”封不觉喊道，之前在电话里王叹之说他新手教程的恐惧评级是胆颤心惊，按照官网上的说明，这个级别是没有额外奖励的。\n\n    “我在剧本里捡的啊。”王叹之道。\n\n    封不觉道：“给我看看先。”\n\n    王叹之耸耸肩，把刀递了过去。\n\n    【名称：水果刀】\n\n    【类型：武器】\n\n    【品质：破败】\n\n    【攻击力：较弱】\n\n    【属性：无】\n\n    【特效：无】\n\n    【是否可带出该剧本：是】\n\n    【备注：至少这玩意儿有刃。】\n\n    封不觉把刀还给了王叹之，悲鸣道：“人品啊，我那个剧本里能捡的东西就全都不能带出去。”\n\n    “那你那块石头是……”\n\n    “结算后的额外奖励抽的。”封不觉道：“怕了吧？”\n\n    “嗯……”\n\n    “带路！”\n\n    王叹之无奈，握着那小刀走在了前方。\n\n    这一开始进行游戏，他心里就有点怂，他可是“一般人”，一般人平日里无论在人前号称自己多胆大，玩起恐怖游戏的时候，没有一个不害怕的，恐惧本就是很正常的反应，何况惊悚乐园还是神经连接游戏，那身临其境的恐怖感就更逼真了。\n\n    他们的前方二十多米处有个转角，这段距离上共有三扇房门，全都在右手边，左手边就是一面墙，什么都没有，墙面上空空荡荡的，一般医院里会贴的那些医生信息、楼层地图、甚至是健康百科都没有一张。\n\n    两人刚走出五六米，还未经过第一扇门的门口，忽闻一阵诡异的笑声，像是小女孩儿发出的，随后他们左侧那白色的墙面上，瞬间浮现出无数的血手印，几乎印满了整面墙壁，一直延伸到走廊的尽头。\n\n    同时。两人皆看到远处有一个黑影一闪而过，躲入了那个转角。"},
  {"id":"6","chapter":"第六章","chapterName":"006","content":"“觉觉觉觉……觉哥……刚刚刚……才才……”王叹之结结巴巴，惊吓值又蹿升了一次。由于恐惧感的积累，即使几秒后他镇静下来，惊吓值也没有回到最低的区域，而是停留在了%左右。\n\n    封不觉面无表情，语气四平八稳地打断道：“据我推理，现在我们有两种选择。”\n\n    “什什……什么？”王叹之现在能把两个字说成四个字。\n\n    “第一种，你拿着这把小刀，冲过去，转过转角之后随便遇到什么就给它一阵乱砍。”封不觉回道：“我在后面掩护你。”\n\n    “我选第二种。”王叹之的回答一下子就流利了，他甚至还没听第二种选择是什么。\n\n    “其实我也比较倾向于第二种选择。”封不觉说着就走到了王叹之前面去，毫无紧张感地站在了右手边那第一扇门前，转动了门把手。\n\n    大家都知道，但凡恐怖游戏，门都是个吓人的坎儿，谁也不清楚打开门之后映入眼帘的将会是什么？再说还有“开门杀”这种经典的恶意设计存在，可以说开门的瞬间，面临的危险和追向那个转角是一样的。\n\n    一般人在这种时刻，八成会小心翼翼地伸出胳膊去推开门，放低身子，使身体尽量离门口远一些，并随时准备逃跑。但封不觉此刻的动作，简直像是在便意的驱使下直扑厕所隔间的那种状态。他快步走向前，上半身前倾，推门就进。\n\n    那房间里没有灯光，走廊里的光线从门口照了进去，屋内的景象十分骇人。\n\n    这是个十平米左右的病房，屋角的橱柜翻倒着，墙角的垃圾桶亦然。地上散落着很多杂物，不过大部分看上去都是无用的垃圾，比如破布条，废纸团，破碎的花盆，一些被弄脏了的消毒棉花，已被打破的玻璃药瓶等等……病床的床单被扯烂，整个屋子里都弥漫着血腥味，被光线照亮的地方，几乎无一处不见血迹。\n\n    “训练模式在玩家到达五级时就会变成不可见选项，很显然，这个模式是为了新手而设的，可以让玩家较稳妥地提升到五级。”封不觉一边说着，一边来到了那个橱柜旁，将其转了个方向，翻找着里面残留的东西，“那些‘高玩们’在结束新手教程后，估计最多只会玩一次训练模式；或者就干脆不玩，直接进入单人生存模式中。因为这类玩家一定事先读过相关的游戏说明，他们知道，进行这种只奖励经验的模式，所得到的收益肯定比正式的生存模式要差得远。”\n\n    封不觉从橱柜里找到了一支还未拆开包装的针筒，他扫了一眼属性，就直接放进了行囊：“从奖励情况来看，训练模式比新手教程还差，所以我认为，其完成难度基本上也和教程类似，只要玩家不被吓得掉线，就算不进行解谜，也是可以通关的。”他这时居然俯下身去，凑近嗅了嗅那瓶被打碎的药物是什么气味的，“其实我们现在完全可以不进这几扇门探索，直接追着那黑影继续游戏就行了。我想最多花去二十分钟，经历几次极有可能损失生存值的战斗，就能搞定这个剧本。”\n\n    “那你还进来？”王叹之道。\n\n    “我说了，有两种选择，你自己听都不听就选了第二种。”封不觉将地上的纸团一张一张展开，拿到光源下逐一观看着，“第二种，就是进行解谜。”\n\n    “喂……你不是刚刚才说过……”\n\n    “我说不解谜也可以通关，并没有说无谜可解。”封不觉接道：“只不过，就算解开了谜题，我们也得不到技巧值。”他继续查看着那些纸张，神情没有什么变化，“但解谜至少有一个好处，就是能降低通关的难度。简单地说……将需要体力来完成的活，用智力先分担掉一部份。”他说着，挑出了一张纸，交给王叹之并道，“你看看这是什么状况。”\n\n    “这是……”王叹之接过纸张，看了几秒就问道：“病历？”\n\n    【名称：不明身份者的病历】\n\n    【类型：剧情相关】\n\n    【品质：普通】\n\n    【功能：未知】\n\n    【是否可带出该剧本：否】\n\n    【备注：这张纸上有多处内容被鲜血所遮蔽。】\n\n    “这个是你本行。”封不觉说着，又扬了扬自己手上剩余的一叠纸：“这一堆由我来看。”\n\n    王叹之只瞥到一眼，就觉得头皮发麻。封不觉手上拿着的那堆，最上面那张就画着诡异的人脸。\n\n    两人来到了灯光比较明亮的走廊上，看了大约三四分钟。王叹之看得很仔细，因为病历有许多地方被血遮没了，他得边看边猜；封不觉则是走马观花，一张接一张快速扫过。他可是阅读癖，看什么都很快，而且他的记忆、理解、推理都很有效率，再加上这些纸上的内容吓不到他，所以在他眼中，这和看普通杂志的插图也差不多。\n\n    “你看完了吗？”封不觉反而先问了这个问题。\n\n    王叹之的视线还在病历上，他想了想，回道：“这是个男性，十二岁……还是个孩子。”\n\n    封不觉摸着下巴：“哦……少先队员。”没人知道他的思维是如何运作的……\n\n    “嗯……白血病，住院相当长时间了，不过……”王叹之放下病历：“从病历上来看，日子不多了……”他抬起头，眼神又移到了走廊的尽头：“现在已经变成鬼了吧……”\n\n    封不觉道：“不一定，这里有三扇门，我们只知道第一间有可能是这病历上男孩的病房，但不能确定刚才看到的影子是不是他。”他把自己手上的那叠纸递给王叹之：“你不用细看，就看看属性吧。”顿了一秒，他又补充道：“这些纸上画了六张不同的脸，每张纸的一角都有一个数字。”\n\n    【名称：人脸素描*6】\n\n    【类型：剧情相关】\n\n    【品质：普通】\n\n    【功能：未知】\n\n    【是否可带出该剧本：否】\n\n    【备注：这些画显然出自同一人之手。该物品可以被拆分或堆叠，堆叠时被视为一件物品。】\n\n    “我越来越迷糊了……”王叹之道。\n\n    封不觉点头：“很正常，解谜的线索显然还不足。”说着，他就迈步走向了第二间房：“另外，我还有一个假设，这个设想也是我希望解谜后再通关的原因。”他推开了第二扇房门，同时说道：“我相信这三间病房里，至少能找到一件正式的装备。”"}
]

