
[
  {"id":"1","chapter":"第一章","chapterName":"濒临倒闭的恐怖屋","content":"“这么不吓人的鬼屋我还是第一次见。”\n\n    “道具太假，逛了一圈，不仅不害怕，甚至有点想笑。”\n\n    “唯物主义者无所畏惧！”\n\n    “早就给你们说没意思，还不如在宿舍里打游戏，我的鲲已经八十级了。”\n\n    九江市西郊恐怖屋门口，几个学生骑着共享单车，毫无留恋的离开。\n\n    看到这一幕，拿着鬼屋宣传单的陈歌，颇有些无奈。\n\n    吓人是一门技术活，可现代人经历各种惊悚片洗礼，心理素质极强，进鬼屋就跟在自己家后院一样。\n\n    “老板！”\n\n    身后传来一个清亮的女声，陈歌扭头看去，只见一个穿着护士服，身材娇小、上围傲人的“僵尸”，怒气冲冲，从鬼屋里跑出。\n\n    “怎么了，小婉。”女孩叫做徐婉，是鬼屋里的临时演员之一。\n\n    “刚才那几个小混球，想占我便宜！”她虎牙紧咬，攥着秀拳。\n\n    原来是来告状的……\n\n    “太过分了，他们竟然连僵尸都不放过。”作为老板，陈歌自然会帮小婉说话：“我去找乐园管理员反应一下情况，调一下监控。”\n\n    “不用那么麻烦，我在察觉对方有这个企图的时候，先发制人，揍了他一顿。”徐婉抖了一下护士服边角的血迹：“这不是化的妆哦。”\n\n    “额，没毛病，女孩子就应该学会保护自己。”陈歌擦着额头冷汗，看了一眼夕阳：“那今天就到这吧，估计也没什么游客了，通知其他人，提前下班。”\n\n    他说完后，面前画着僵尸妆的女孩却没有挪动脚步。\n\n    “还有事吗？”\n\n    “老板……”徐婉欲言又止，慢吞吞从口袋里泛出一封信来：“这是陶明和小魏的辞职信，你待他们不错，他们不好意思当面给你说，所以就托我转交给你。”\n\n    “他们要走？”陈歌愣了一下，收下信封：“人各有志，你也早点下班吧。”\n\n    “恩恩，我去卸妆。”\n\n    目送这个呆萌可爱的小“僵尸”离开，陈歌默默的点了一根烟。\n\n    半年前，他的父母离奇失踪，只留下了这座恐怖屋。\n\n    为了不断念想，陈歌辞了工作，全心全力去经营鬼屋，想要做到更好。\n\n    可惜时代变化太快，鬼屋这一行竞争压力大，本身又比较冷门，还存在许多局限性。\n\n    同样的恐怖场景，看过一遍后，再看就会变得无聊，而不断翻新又需要大量资金。\n\n    从几个星期前开始，鬼屋经营就已经入不敷出，一天的门票钱连水电费的零头都不够。\n\n    “不知道我还能撑到什么时候。”\n\n    掐灭了烟，陈歌正要回鬼屋，一个穿着新世纪乐园工作服的中年人走了过来。\n\n    看到他，陈歌就像是老鼠见了猫一样，赶紧加快脚步。\n\n    “装做看不见吗？”中年人一把抓住陈歌的肩膀：“今天我们把事情说清楚，你水电费和场馆租金都已经欠了两个月了。上面一直催，弄得我现在压力很大啊！”\n\n    “徐叔，不是我不给，最近资金确实有点困难，你再给我一个月的时间。”\n\n    “上个月你也是这么说的。”\n\n    “我向你保证，这绝对是最后一个月！”陈歌拍着胸脯，一脸真诚。\n\n    “鬼屋这行现在不景气，吸引不来游客，要我说你也不要再坚持下去了。”被叫做徐叔的中年人看着陈歌手里的信封，手上力道慢慢减少：“你这么年轻，干点什么不好，何必活的那么累呢？”\n\n    “徐叔，我知道你是为我好，可这恐怖屋对我来说意义不同，算是我父母留给我的一个念想。”陈歌声音低沉，似乎不想让更多的人听到。\n\n    陈歌父母的事情，中年人作为乐园管理员一清二楚，他没有回话，过了几秒钟，轻叹一口气，软下心来：“我多少能理解你的想法，行吧，我尽量再帮你拖几个星期。”\n\n    “谢徐叔！”\n\n    “别谢我，你还是用点心，把鬼屋的门票多卖出去一些。”\n\n    送走乐园管理员，陈歌直接回到了鬼屋里，开始重复每天的工作，检查器材损耗，维护道具，打扫卫生。\n\n    “修理间里的人造血浆快用完了，得再购买一批；这条通道往里倾斜一下，或许能更好的卡住游客视角盲区；人偶让抓破了，要补一补；擦！我这装的工艺灯呢？被谁偷走了！”\n\n    外人眼中，他是恐怖屋老板，也算是个自主创业的有为青年，实际上这背后的心酸只有他自己知道。\n\n    鬼屋算是一种“恐怖”消费，在恐怖环境里人的肌肉和精神会高度紧张，一旦得到释放就如同按摩一样，这种方式在短时间内能让人产生一种满足感。\n\n    同时鬼屋也是种一次性消费，市面上很多鬼屋都采用在各城市流动的方式，不断吸纳新的游客来参观。像陈歌这样固定在某个地方的鬼屋，除非拥有特别大的名气，能吸引人慕名而来，否则都坚持不了太久。\n\n    他能一个人支撑这么长时间，已经很不容易了。\n\n    拖着被抓烂的人偶，陈歌进入修理间，他大学学的是玩具设计与制造专业，鬼屋里的人偶和机关很多都是他自己设计的。\n\n    修补过程复杂单调，需要将人偶表皮缝合，重新上色、做旧。\n\n    “差点血浆，我记得阁楼上还有存货。”鬼屋分三层，一二层用来布置恐怖场景，三楼则是杂物间。\n\n    推开满是灰尘的木门，阁楼内堆满了各种被淘汰的器材，其中大部分都是他父母经营鬼屋时留下的。\n\n    睹物思人，所以陈歌很少来这里。\n\n    “一晃都过去了大半年。”\n\n    看着熟悉的种种器材，陈歌想起了自己的童年。\n\n    那时候他们经营的还是流动鬼屋，父母带着他各个城市到处跑，有时候小夫妻两个人忙了，就把陈歌一个人扔到后台，和各种鬼怪道具为伴，从小开始培养，这也导致陈歌的胆子很大。\n\n    毕竟在同龄人玩字母拼图的时候，他已经抱着人头模型开始到处跑了。\n\n    “都是回忆啊。”\n\n    不知不觉陈歌又走到了存放父母遗物的木箱旁边，里面放着一个粗糙的布偶和一个漆黑的手机。\n\n    布偶是陈歌小时候做的第一件玩具，手机他则全无印象。\n\n    这两样东西是警方在郊区一个废弃医院里找到的，至于陈歌的父母为何会在深夜前往那里，没人知道原因。\n\n    “都过去这么久了，你们到底在哪？”陈歌抱起布偶，捏了捏它的脸，轻轻叹了口气：“我还是赶紧找人造血浆吧，如果熬不过这个淡季，恐怖屋或许真要停业转让了。”\n\n    陈歌只是在自言自语，可当他说到停业转让时，木箱里一直没有动静的黑色手机，忽然屏幕一闪，发出了淡淡的冷光。\n\n    “什么情况？黑科技？灵异现象？”\n\n    如果换个人来可能会心跳加快，左右四顾，掌心出汗，相对比来说陈歌的反应就很直接，他拿起手机，放到眼前，开始进行二次确认。\n\n    “这个手机我以前试了一百遍都没有打开，今天怎么突然自己启动了？这是从我父母失踪的地方找到的，难道是他们知道我现在很困难，所以在主动联系我？”\n\n    按捺住心中的激动，陈歌滑动屏幕，漆黑的手机桌面上只有一个应用程序，并且是用鬼屋充当图标。\n\n    “跟想象中不太一样，不过这图标有点眼熟，好像就是我自家的恐怖屋大门啊！”\n\n    陈歌皱着眉点开了这个应用，一行血字浮现在屏幕上——你相信这个世界有鬼吗？\n\n    世界上有没有鬼，这是一个超现实主义的哲学问题，对陈歌这样的理工男来说，难度系数很高。\n\n    “应该有吧……”\n\n    陈歌做出了自己的选择，几秒过后，手机屏幕上浮现出了新的字迹。\n\n    “你心中所想，既是答案。从这一刻起，你将正式接替我成为恐怖屋的新主人。当然，这并不是一件值得庆贺的事情，在新手教程的最后阶段，我想送给你一句忠告，自杀是最懦弱的行为，请努力的活下去！”\n\n    “信息量有点大啊！不过他这中二的说话语气，怎么跟我老爹有点像？”\n\n    陈歌再次点开鬼屋应用，出现了一个全新的界面：\n\n    九江市西郊恐怖屋\n\n    状态：濒临倒闭\n\n    好评度：无\n\n    今日游览人数：四\n\n    当月游览人数：十\n\n    我的鬼怪团队成员：无\n\n    我的道具库：无\n\n    解锁成就：无\n\n    现有设施场景：僵尸复活夜（糟糕的道具、差劲的演员，毫无故事性和逻辑可言，尖叫指数无）；冥婚（生时非夫妇，死者葬同穴，鬼妻追魂，尖叫指数半颗星）\n\n    可解锁恐怖场景：午夜逃杀（破旧的公寓楼内住进了一个危险的精神病患者，他手持剪刀和铁锤，正在你的房门外徘徊，尖叫指数一星）；第三病栋（这座废弃的医院每到深夜都会发出奇怪的声音，你作为报社记者将进入一探究竟，尖叫指数三星）；绝命灵车（搭载死人的灵车已经上路，如果不能在一小时内离开，你将被永远留在车上，尖叫指数两星）\n\n    每日任务：完成恐怖屋的每日任务，会给出相应奖励，并解锁更多恐怖场景。\n\n    鬼屋扩建条件：当月游览人数超过一百，好评率达到百分之六十以上（扩建三次后，恐怖屋将升级为颤栗迷宫）\n\n    恐怖大转盘（消耗鬼屋里游客产生的惊吓值，可以转动转盘）：生死有命，富贵在天，这里有增加寿命的灵果，亦有满含仇怨的厉鬼！\n\n    其他功能：未解锁"},
  {"id":"2","chapter":"第二章","chapterName":"另类的日常任务","content":"手机上这个以恐怖屋大门为图标的应用软件，很像是市面上流行的模拟经营类手游，只不过其经营的不是饭店、水族馆、宠物乐园，而是鬼屋。\n\n    陈歌盯着屏幕，他怎么也想不通，为什么父母遗留下的手机里，会有这样一个奇怪的小游戏。\n\n    他仔细翻看应用界面，里面所有信息都和他的鬼屋相吻合，包括每日游览人数和馆内设施场景，这游戏让陈歌产生了一种奇怪的感觉，好像游戏里需要经营的鬼屋，就是他现实中的鬼屋一样。\n\n    同样糟糕的处境，同样是濒临倒闭，两者之间有太多的共同点。\n\n    “难道这个游戏就是以我的鬼屋为原型制作的吗？那如果在游戏里改变了鬼屋，现实中是不是也能受益？”\n\n    陈歌继续往下看，恐怖屋里的现有设施场景僵尸复活夜被贬的一无是处，而曾经上过报纸，甚至引起过轰动的冥婚项目，在游戏评测中也只是给出了半星的评价。\n\n    “连冥婚都只给了半星，真不敢想象后面那几个可解锁的恐怖场景到底有多恐怖。”他尝试着点击解锁更多场景，触碰到这个选项后，屏幕上浮现出一行字，提示他需要完成一定数量的日常任务才有资格解锁。\n\n    “看来日常任务是一切的根基，只有不断的完成日常任务，才能解锁恐怖场景。更多的恐怖场景则能吸引大量游客参观，游览量提升，又可以扩建鬼屋，增大场地，从而形成良性循环。”\n\n    陈歌闲暇时玩过很多手游，他很快领悟了游戏规则——日常任务的完成度，将影响整个鬼屋的发展。\n\n    点开日常任务，屏幕上浮现出了三个选项：\n\n    简单难度：鬼屋设计三大要素——故事、场景、情绪，没有故事的鬼屋就没有灵魂，请你完善僵尸复活夜和冥婚两个恐怖场景的背景故事。\n\n    一般难度：午夜凌晨之前，修补好恐怖屋内所有人偶模型。\n\n    噩梦难度：相信你一定还在好奇世界上到底有没有鬼，来玩个小游戏吧，真相就在你睁眼的那一刻。\n\n    日常任务每日凌晨刷新，每天只能领取一个任务，难度不同，奖励不同。\n\n    （注意！个别任务极度危险，请慎重选择！）\n\n    看完日常任务，陈歌有些惊讶：“游戏里的任务竟然需要人在现实当中完成，这是不是在间接说明，这个游戏可以影响到现实？”\n\n    为了验证心中的猜测，他决定领取一个任务试试。\n\n    日常任务按照难度分级，每天只能选择一个领取，如果想要利益最大化的话，肯定要选择难度最高的，只是后面那个少数任务极度危险的提示，让陈歌有些犯怵。\n\n    “很难取舍，噩梦难度任务的描述十分模糊，一看就是个大坑。要不先从一般难度开始吧，凌晨十二点之前修补好所有人偶模型有点紧张，但也不是不能做到。”\n\n    陈歌是一个非常果断的人，有了决定就会立刻去行动，他没有浪费任何时间，提着工具箱和一桶未开封的人造血浆，便开始检查整座鬼屋里的人偶道具。\n\n    夜色已深，陈歌一个人穿行在偌大的恐怖屋里，为了省电，他连廊灯都没开，胳膊夹着手电筒，拖着需要维护的人偶跑来跑去。\n\n    这场景如果被不明原因的外人看到，恐怕会吓得直接报警。\n\n    “累死我了，没想到有那么多人偶都出现了问题，看来以前的维护很不到位啊！”\n\n    晚上十一点四十五，陈歌收到了手机上任务完成的提示——“你已完成一般难度日常任务，专注细节，才能营造出完美的恐怖气氛，恭喜你获得任务奖励——背景曲目《黑色星期五》。”\n\n    “《黑色星期五》不是国外的禁曲吗？据传听多了会让人产生自杀的念头，原版曲目早已消失。”陈歌在手机道具库里找到了一个CD的图案：“哪有把这东西当做任务奖励的，该不会是个恶作剧吧？”\n\n    他随手点向CD图案，一阵从未听过的旋律在耳边响起。\n\n    这声音似乎本身就生于黑暗，孤独、悲恸，陈歌觉得一切都在离自己而去，他仿佛沉入了大洋深处，又好像走在一条没有尽头的隧道里。\n\n    一曲终了，陈歌后背已经湿透，他很庆幸自己刚才没有选择循环播放，否则，他真不知道自己能不能从这首曲子里走出来。\n\n    “玩真的啊！应该是原版没错！”\n\n    完成游戏里的任务，可以获得现实中的奖励，这让陈歌看到了一条能改变恐怖屋现状的捷径。\n\n    关闭音乐，小心保存。处理好一切后，陈歌钻进员工休息室当中。\n\n    躺在床上，他身体很疲惫，但是却一丝睡意都没有。\n\n    他今天经历的事情，对任何一个正常人来说，都需要时间去消化。\n\n    不知不觉已经过了午夜十二点，陈歌依旧呆呆的望着天花板。\n\n    “完全睡不着啊！”百无聊赖的他又将黑色手机取出：“午夜凌晨已过，日常任务应该刷新了吧？”\n\n    点开应用软件，日常任务那一栏果然出现了变化。\n\n    简单难度：如果要给游客提供一个十分吓人的经历，那么首先要注意游览的节奏，演员和机关过早或过晚出现都会导致游客兴致丧失，所以我建议你在鬼屋中安装声音探测器以及监控，时刻掌控游客的游览进度。\n\n    一般难度：独木难支，好的鬼屋需要优秀的团队来运作，招聘更多的人才，他们会帮你度过难关。\n\n    噩梦难度：相信你一定还在好奇世界上到底有没有鬼，来玩个小游戏吧，真相就在你睁眼的那一刻。\n\n    日常任务每日凌晨刷新，每天只能领取一个任务，难度不同，奖励不同。\n\n    （注意！个别任务极度危险，请慎重选择！）\n\n    新出现的三个日常任务，让陈歌有些纠结了。\n\n    简单任务是在鬼屋里安装声音探测器和监控，这个任务只要有钱就能完成，可难受的是陈歌经费有限，根本拿不出那么多钱。\n\n    一般难度任务对陈歌也很不友好，陪着他一起经历过风雨的老员工，昨天才提出辞职，今天就要他再去招新人，先不说能不能招到，就算有人愿意来，从头培训要耗费大量的时间，等新人能独当一面了，恐怖屋估计也凉了。\n\n    排除了简单和一般两个难度的任务，陈歌把目光放在最后一个日常任务上。\n\n    “难度越高，奖励越丰富，我要不要尝试一下噩梦级别的任务？”"},
  {"id":"3","chapter":"第三章","chapterName":"噩梦级任务","content":"“相信你一定还在好奇世界上到底有没有鬼，来玩个小游戏吧，真相就在你睁眼的那一刻。”\n\n    噩梦级别任务叙述的非常模糊，根本不清楚具体要做什么，只是给人一种诡异的感觉。\n\n    “看任务介绍，应该是要玩一个游戏，但是仅仅玩一个游戏就能列为噩梦级别？”他为了完成一般难度任务，可是连续好几个小时没有休息，才勉强在时限之内把所有人偶修补好。\n\n    翻动手机，陈歌越看越觉得好奇：“要不，试一试？”\n\n    这个念头一出现，就像是藤蔓般在他的脑海中不受控制的蔓延开来。\n\n    “噩梦级别任务奖励最高，况且今天刷新出来的这三个任务，简单和一般任务我根本没有完成的信心，还不如赌一把。”\n\n    撑不过淡季，恐怖屋就要转让倒闭，陈歌心里很清楚自己现在的处境，好不容易看到了改变的希望，他自然不愿意放过任何机会。\n\n    “就这么决定了，反正迟早都要去见识一下噩梦级别任务的。”\n\n    从床上坐起，陈歌点向最后一个任务。\n\n    “确定接受噩梦难度日常任务？接受后，有可能会引发未知情况出现。”\n\n    “确定。”\n\n    手机屏幕一闪，真正的任务信息浮现出来。\n\n    “想要看到另一个世界，需要过人的勇气，非凡的运气，以及一点小小的帮助。下面这个游戏的名字叫做镜中有你：凌晨两点零四分独自一人进入浴室，锁上浴室门关掉电灯，面向镜子，并在镜子与你之间点燃一根蜡烛。而后闭上眼睛，集中精神，慢慢喃念自己的名字。”\n\n    “黑暗中什么都有可能发生，或许镜子里会浮现一张陌生的人脸，可能角落会有一双猩红的眸子在窥伺，又或者墙壁和门缝往外渗出鲜血，你要做的就是不为所动，安静的站在镜子前面。”\n\n    “半个小时后任务自动成功，前提是，在这期间无论发生什么，你都不能睁开眼睛。”\n\n    看完任务介绍，陈歌心里有些发毛：“难道真有另一个普通人看不到的世界？”\n\n    距离凌晨两点零四还早，他没急着动身，上网搜索起和这个游戏有关的东西。\n\n    没过一会，还真让陈歌找到了一些，有人因为玩这个游戏厄运缠身，有的语焉不详，几次提到了毁容的脸，更有甚者在自己家里失踪，怀疑被拖拽进了镜子里的世界。\n\n    “一个个说的那么详细逼真，跟鬼故事一样。”陈歌越看越觉得好奇，他本身就是开鬼屋的，每天都在琢磨怎么去吓人，如何在安全范围内带给游客更加惊悚的体验。在看过这个游戏的种种介绍后，他感觉一扇新的大门正在打开。\n\n    “深夜一个人在鬼屋里玩恐怖游戏，想想都觉得刺激啊！”\n\n    他检查了一下自己手机的电量，觉得这历史性的一刻有必要记录下来。\n\n    “等会我要全程录像，如果真有那么恐怖，或许我的鬼屋可以多一个新的项目了。”他翻箱倒柜寻找蜡烛和火机，等到凌晨两点，拿着准备好的东西来到了鬼屋一楼的卫生间。\n\n    之所以来一楼卫生间进行这个游戏，陈歌也是深思熟虑过的，万一在游戏过程中真出现了什么恐怖的东西，他也可以直接跳窗离开。\n\n    深夜的鬼屋一片死寂，某个为了省电命都可以不要的年轻人，拿着手电筒和蜡烛，没怎么犹豫就把自己锁进了狭窄、逼仄的卫生间里。\n\n    “密闭漆黑的环境最能引发人内心的恐惧，卫生间又是整座屋子里阴气最重的地方，镜子、槅门、水池这些道具看似普通寻常，其实是日常生活中最能带给人心理暗示的东西。设计这个游戏的人很聪明，他懂得把握人内心深处的弱点，利用简单的环境营造出最深的恐怖。”陈歌对于惊悚和恐怖有种区别于常人的深刻认识，一边分析，一边学习。\n\n    “真正的恐惧其实不需要太多昂贵的道具，只需要放大游客内心深处的不安，他就会被自己击败。”陈歌深吸一口气，打开自己手机的摄像功能，对着屏幕说道：“我不知道这个游戏到底会产生什么样的后果，如果我出现了意外，请捡到了此手机的人注意，务必保存好这段视频，它会是一把钥匙，一把打开谎言之锁的钥匙。”\n\n    说完后，陈歌将手机固定在洗手池旁边，从这个角度正好能同时拍摄到陈歌，以及他对面的镜子。\n\n    “两点零一分了，还有三分钟。”\n\n    等待死亡要比死亡本身更加恐怖，寂静的卫生间里，任何风吹草动都被放大，随着时间一点点逼近，陈歌的心跳也越来越快。\n\n    他看着手机屏幕上的时间，在分针指向四的时候，关掉手电筒，点燃了蜡烛，将其放在镜子和他自己中间。\n\n    摇曳的火焰成了黑暗中唯一的光源，立在镜子和现实中间，好像指路的魂灯，想要将镜子里的什么东西引出。\n\n    陈歌看了一眼镜中的自己，隐隐的竟觉得有些怪异：“游戏开始了吗？”\n\n    他慢慢低下头，闭上了双眼，小声念出自己的名字。\n\n    “陈歌、陈歌、陈歌……”\n\n    不断颂念自己名字，会让人慢慢的对这个名字出现一种陌生感，这就像是重复去书写某个汉字，写到最后，连自己都认不出这个字是一样的道理。\n\n    为了避免这种情况的出现，陈歌每念完一次自己的名字，都会默数三秒，他这么做同样也是在计算时间。\n\n    毕竟任务成功的前提条件是，半个小时内不管发生什么，都不能睁眼去看。\n\n    “凌晨两点多，一个人在鬼屋里，点着蜡烛，闭上双眼，站在镜子前做游戏。如果不是我正在亲身经历，一定不会相信有人会去做这样的事情。”陈歌默默念着自己的名字，他竭力阻止自己去胡思乱想。\n\n    “这个游戏充满了心理暗示，难度最大的地方，不是应对所谓的鬼怪和种种传说，而是在于克制住自己。只要不睁开眼睛，应该就没有危险。”\n\n    说起来容易，做起来难，在度过最初的十分钟后，意外出现了。"},
  {"id":"4","chapter":"第四章","chapterName":"意料之外的奖励","content":"可能是卫生间的窗户没有关紧，夜风吹入屋内，好像一双无形的手拂过陈歌的脸庞。\n\n    厕所隔间的门扉轻轻晃动，发出嘎吱嘎吱的声音，屋顶的水珠顺着水管落在了地上，下水道里似乎有虫子在爬动，沙沙作响。\n\n    寂静之中，所有声音都被放大，处于这种环境下，很多人都会感到不安，但陈歌却是个例外，幼年的遭遇让其锻炼出了过人的心理素质和粗大的神经。\n\n    他脑中一片空白，什么都不去想，只是默默计算着时间。\n\n    大约过了快二十分钟，陈歌感觉室内温度莫名降低了许多，就好像身体周围放了几个冰块，他不由自主的打了个寒颤。\n\n    “冷静！不要去想为什么，不要去自己吓自己，还剩下十分钟的时间，不管怎样都要撑下去！”耳边隐隐有气流吹动，似乎有什么东西在陈歌四周徘徊，他双手握拳，手背上青筋暴起，身体却好像青松般，扎根在地，一动不动。\n\n    “陈歌、陈歌、陈歌……”\n\n    低声默念，在只剩下五分钟的时候，陈歌感到卫生间里跳动的火苗好像熄灭了，黑暗中似乎有另外一个人也在颂念他的名字。\n\n    “回音？不可能啊！”\n\n    “陈歌……”\n\n    那声音似乎是在呼唤他，有些急促，好像有什么非常重要的事情要告诉他一样。\n\n    “这个声音好像是从门外传来的，要不要去看一看？”很快陈歌就打消了这个念头，游戏规则里说的很明确，只需要呆在镜子前面就可以。\n\n    他在心里计算着时间，耳边的声音渐渐走调，他可以确定有另外一人在呼唤他的名字，而那个人好像就站在门外。\n\n    “那个人似乎很焦急，不过玩游戏的是我，他急个屁？这很显然是个圈套，太低级了。”陈歌撇了撇嘴：“环境、气氛烘托的很好，可惜吓人的手段很单一。”\n\n    最后三分钟，卫生间的门板上响起了刺耳的声音，就像是有人用指甲抓挠，用牙齿啃咬，房门摇摇欲坠，仿佛随时都被会打开一般。\n\n    “1798秒，1799秒，1800秒！”半个小时已到，门外的声音全部消失，一切重归平静。\n\n    为了防止自己计算失误，陈歌没有立刻睁开眼睛，他又多数了三百声，才向后退了一步，把双手放在胸前，眨动眼皮。\n\n    卫生间里的蜡烛早已熄灭，卫生间里一片漆黑，陈歌隐隐约约觉得哪里似乎发生了变化。\n\n    打开手电筒，当亮光重新在屋内出现后，他愣在了原地。\n\n    卫生间的镜面上布满了裂痕，镜中的自己被分割成了无数份，看着极不真实，更让他感到震惊的是，就在镜子前面，不知何时多出了一个破旧的玩偶！\n\n    纽扣做成的眼睛泛着亮光，打着补丁的身体里塞满了棉絮，这个布偶并不可爱，但是对陈歌来说却意义非凡，这是他制作出的第一个玩偶，也是他父母失踪时带在身边的东西。\n\n    玩偶背靠碎裂的镜子，就像是在阻止镜中的东西出来一般。\n\n    “卫生间的门上了锁，玩偶是怎么进来的？从窗户？不对啊！它为什么会自己动这才是问题的关键啊！”陈歌感觉的自己的世界观正在崩塌，他有点凌乱。\n\n    一人一玩偶就这样对峙了三分钟，陈歌才冷静下来，他活动了一下冰凉的手指，慢慢靠近。\n\n    纽扣做成的眼睛，无论从哪个角度看都像是在盯着自己，陈歌瞅着这个自己做出来的玩具，嘴角不自觉的抽搐了一下。\n\n    他双手小心翼翼避开玩偶，拿起了旁边的手机：“幸好我留了个心眼，早有准备。”\n\n    手机录像一直没有中断，陈歌谨慎的保存备份以后，才开始观看视频。\n\n    视频拍摄的不是太清楚，烛火摇曳，站在镜子前面的陈歌显得有些僵硬，反倒是镜子里的影像更加灵动。\n\n    前十分钟，风平浪静，转折是从第十一分钟开始的。\n\n    夜风吹拂的声音并没有被录入镜头，视频只是拍到蹲厕隔间的门，轻轻晃动了几下。\n\n    紧接着视频里开始出现杂音，明明只是很普通的画面，但是却带给人一种无法形容的恐怖感，这可能是人天性中对黑暗和未知的恐惧在作祟。\n\n    看着视频，陈歌的脸色不是太好，他印象中自己闭着眼一直和镜子保持着距离，但实际拍摄下来的画面显示，他的身体正慢慢前倾，就好像要贴到镜子上一样。\n\n    到第二十五分钟，他的上半身已经弯成了七十度，鼻尖几乎都要触碰到镜子了。\n\n    又过了几秒，毫无征兆，镜子上开始出现一条条裂痕，那场景看的陈歌触目惊心。\n\n    紧接着，最不可思议的事情发生了，镜子里的陈歌变了表情，呲牙咧嘴，狠狠的撞在了镜面上！\n\n    就在同一时间，蜡烛熄灭，视频终止。\n\n    由于拍摄角度原因，视频中并没有关于布偶的任何镜头，最后的五分钟里到底发生了什么，陈歌也不清楚。\n\n    “镜子里的东西想出来，最后好像是被这个玩偶阻止，这么想的话，应该是它救了我一次。”陈歌抱起盥洗台上的布偶，十分认真的询问道：“你能听懂我的话吗？你知道我父母最后去了哪里吗？”\n\n    玩偶没有回应，只是那纽扣做成的眼睛，泛着微弱的亮光。\n\n    他把布偶搂在怀里，看了一眼卫生间房门，没敢出去，一个人缩到窗台下面，拿出了黑色手机，任务完成的信息已经显示出来。\n\n    “不得不说你是幸运的，恭喜你完成噩梦难度日常任务！获得任务奖励——初级天赋技能殓容。”\n\n    “殓容：我希望你能在继承这份天赋时，更加的严肃认真一些。不同于美容，殓容师只为尸体化妆，你手中的美，贯穿了生与死，让已经冰冷的人重新焕发生机，带给她永恒的美丽。”\n\n    “第一次完成噩梦难度日常任务，获得噩梦之城新人称号，额外获得奖励，解锁一星恐怖场景午夜逃杀试炼任务！试炼任务完成后，此场景设施将会出现在恐怖屋当中！”\n\n    翻看黑色手机上的信息，陈歌若有所思，鬼屋发展离不开化妆师，不管是演员还是道具，都需要化妆师进行二次装扮，一个好的化妆师可以更加轻松的营造出逼真的效果。"},
  {"id":"5","chapter":"第五章","chapterName":"25分14秒","content":"“天赋技能？噩梦难度的任务奖励和其他任务不太一样，其奖励好像是直接作用在我的身上，能够改造我自己！”\n\n    陈歌记下这一点后，心中燃起了期待，他已经看到了另一个世界的存在，那是个隐藏在阴影当中，危险、恐怖、隐藏着杀机的世界，仅凭他现在的力量，别说找回父母，就是自保都很勉强。\n\n    但幸运的是，他拥有黑色手机，未来并非没有逆袭的机会。\n\n    “现在思考这些还是太远，先想办法把恐怖屋的生意稳住，解决眼前的困境才行。”他取出了自己的手机：“今夜惊心动魄，差一点就出现意外，可见噩梦难度任务并不是那么好完成的，我一个人的力量终究有限，不如让更多的人参与进来，为我出谋划策。”\n\n    他登陆了国内比较有名的几个灵异论坛，将原版视频上传。\n\n    几分钟后，这个被他起名为镜中是谁的视频就被大量阅读和转发，人们可能是看够了娱乐八卦，偶尔想换换口味，视频的关注度就像是滚雪球般，飞速增长，下面的评论每刷新一次都会多出几十条。\n\n    “前排提示！25分14秒高能！”\n\n    “这视频发布者不是个疯子，就是个精神病！正常人谁特么会大晚上去做这样的事情？”\n\n    “镜子为什么会自己出现裂痕？最后镜子里往外撞的又是什么东西啊？！”\n\n    “镜子破碎是因为热胀冷缩吧，房间内部温度不均匀。”\n\n    “你们懂个屁，镜子在位理学属阴，极容易招邪，我看这视频不应该叫做镜中是谁，而应该叫做镜中有鬼！”\n\n    “日了狗，大半夜的，吓我一身冷汗，真佩服楼主的勇气。”\n\n    “这视频绝逼是合成的，如果不是，我张大柱实名制，倒立三百六十度螺旋吃屎！”\n\n    “难道就我一个人发现了吗？视频上传者头像是西郊一家鬼屋的门面，你们先别急着高潮，这应该是人家的宣传广告。”\n\n    陈歌的论坛账号也不断被人私信，有的是好奇，有的在质疑，陈歌一概没有理会。\n\n    他视频完全真实，懂的人自然懂，不会去谩骂，不懂的又何必浪费时间去跟对方解释。\n\n    看着持续攀升的关注度，陈歌敏锐意识到这是个机遇，他将原版视频拆分，截取了视频的最后十四秒，将其发布在了国内最大的短视频应用软件上。\n\n    在充斥着大量歌舞、段子、美食的短视频中，他的这段灵异视频，那真是一枝独秀！\n\n    仅仅十几秒过后，就有路人中招，和灵异论坛、贴吧上那些心理承受能力较强的吧友不同，被陈歌这一剂猛药直接吓尿的无辜路人，开始在评论区破口大骂。\n\n    世界上没有无缘无故的爱，更没有无缘无故的恨，莫名其妙的大骂吸引了更多人来围观，这导致的结果就是陈歌的短视频评论区直接沦陷。\n\n    看着评论区，陈歌隔着手机屏幕都能感受到路人们的愤怒，不过他的心理承受能力可比那些路人强太多了，毫不在意，甚至还被逗的想笑。\n\n    其实他很理解那些路人，凌晨三点，躲在被子里，想看个美丽小姐姐解解乏，撒个娇，嘤嘤婴几句，然后美美的睡一觉。\n\n    结果一点开这个视频，大活人点着蜡烛和镜子玩游戏，画风完全不对啊！\n\n    更坑的是视频只有十四秒，还没反应过来，最大的恐怖就直接出现。\n\n    镜子碎裂，里面的影像自己往外撞，就像是要穿过屏幕一般！\n\n    excuse me？这操作简直令人窒息！\n\n    “评论区这么热闹，关注度一时半会下不去，看来大家都很喜欢我的视频啊。”某人不厚道的露出了笑容：“粉丝数也增加了一百多个，这种情况下我要是不给自己的鬼屋打个广告，那真是太对不起热情的吃瓜群众了。”\n\n    他说着修改了标题，在最醒目的个人介绍那栏，附上了恐怖屋的详细地址，最后还加了个括号——一点都不恐怖的恐怖屋。\n\n    陈歌对自己的个人主页很是满意，又看了一会评论区，他坐在窗台下面，就这样睡着了。\n\n    ……\n\n    阳光照在脸上，陈歌活动了一下酸痛的身体，从卫生间角落爬起。\n\n    “八点三十了。”他简单的收拾了一下，将布偶放入口袋，拿起手机拉开了卫生间的房门。\n\n    木质房门边缘残留有明显的抓痕，就像是被老鼠啃咬过一样。\n\n    “昨天夜里出现在门外的到底是什么东西？”看到这些，他不禁有些庆幸自己一个晚上都没有出去。\n\n    “噩梦级别任务会引发不可知变量，以后我还要更加小心才行。”鬼屋里其他道具都变化不大，陈歌也就没有在意，推开恐怖屋大门，新的一天正式开始。\n\n    新世纪乐园九点开门营业，八点四十五分，一个体型娇小可爱，上围却丰满傲人的女孩背着包从远处跑来。\n\n    “老板！”\n\n    女孩身上透着一股青春的活力，精致的五官在初阳照耀下，好像是熟透的蜜桃，让人恨不得咬上一口。\n\n    “小婉，你来的正好，我在曲库里新添加了一首背景音乐，咱们一起去听听。”陈歌还没说完，就看见徐婉一脸激动的抓住了他的胳膊：“你这丫头，想干什么？”\n\n    “我刚才在乐园门口听见很多人讨论恐怖屋！有人专门为了体验咱们的恐怖屋在乐园门口排队！”徐婉话语中透着一股兴奋：“老板，咱们有游客了！”\n\n    “有游客不是很正常吗？看你一副没见过市面的样子。”陈歌强装镇定，若无其事的拿出自己手机，翻看短视频个人主页，关注他的粉丝已经破五百，评论区热度更是直接冲进新人榜前十，只是和别人家的评论区一片欣欣向荣不同，他的评论区硝烟弥漫，有人还留言昨晚被吓的尿了一床，现在刀片已经磨好，正在出发的路上。\n\n    “恩，貌似玩的有点大了……”陈歌干咳一声，拽着徐婉进入鬼屋：“乐园还有十五分钟开始营业，现在鬼屋里员工就咱们两个，今天要做好打一场硬仗的准备！”"},
  {"id":"6","chapter":"第六章","chapterName":"美人妆","content":"陈歌的恐怖屋里只有两个场景，僵尸复活夜和冥婚。\n\n    僵尸复活夜被黑色手机说的一无是处，陈歌也进行了反思，那个恐怖场景确实存在很多问题，另外那个场景想要完整演绎，至少需要三个员工配合才行。\n\n    “小婉，今天我们的主题是冥婚，等会我去调试一下背景音乐，你在扮鬼的时候记住要把耳朵堵上，另外你今天的妆容，我亲自来给你画。”\n\n    “老板你还会化妆？”小婉坏笑了一声：“行啊，不过你可别把我弄成丑八怪了。”\n\n    “放心，我会让你美到令人窒息。”\n\n    两人进入化妆间，陈歌把小婉按在镜子前面，手掌轻轻抚摸着她的脸。\n\n    “使用初级天赋技能——殓容。”\n\n    看着镜子里青春可爱的女孩，陈歌的脑海中慢慢涌现出了很多不属于他的记忆，非常杂乱，不仅仅是色彩运用和上妆技巧，还有口腔科学、人体解刨学、人体骨骼学、死亡学等基本知识。\n\n    “老板，你到底会不会化妆啊？”三十秒过去了，徐婉坐在镜子前面，感受着脸上陌生的温度，看着镜中任由摆弄的自己，心脏砰砰直跳，没来由的觉得有些羞耻。\n\n    “一个好的化妆师，会根据不同的脸型，设计出不同的风格。小婉，你的底子很好。”陈歌脑海中没有任何杂念，使用殓容之后，徐婉在他眼中已经是一具“尸体”了。\n\n    “镊子、剃刀、医用钳、缝合线、酒精、防腐针，我这里什么都没有，看来只能进行最基础的化妆。”陈歌在自言自语，却把椅子上的徐婉吓的不轻，这丫头想破了头皮都没想明白，为什么给鬼屋演员化妆要用到那么恐怖的东西。她心里有些害怕，但是又不好意思拒绝，只能侧着头，偷偷用余光打量自己的老板，默默祈祷。\n\n    “粉底颜色单一，腮红太亮、有点扎眼，怎么找不到唇膏？”陈歌嘀嘀咕咕，最后开始自己配色，他动作娴熟，手指灵活，色彩辨别能力极强，根本不像是一个从来都不会打扮的宅男。\n\n    眼前的场景也让徐婉觉得不可思议，全程自己配色化妆，这特喵闻所未闻啊！\n\n    “老板，我觉得你没必要对自己那么严格。鬼屋里那么暗，游客看不清楚的……”\n\n    “少废话，别乱动。”没等徐婉说完，陈歌已经给她打好粉底，把自己配好的眼影给她涂上。\n\n    寥寥几笔，仅仅只是一个简单的眼影，却让徐婉的气质发生了不小的变化，多出了一丝冷艳和神秘。\n\n    徐婉本来还想继续反驳，可看到了镜中的自己后，她小嘴慢慢张开，爱美之心人皆有之，尤其是一个女人。\n\n    “单独的樱桃红，色彩单调，缺乏层次感，但是加上木槿紫之后就不同了，两种颜色完美过度，融合在一起，就如同为彼此而生一样。”陈歌随意的解释着，他又用刷子把腮红涂在自己手背上。\n\n    “老板，你这是做什么？”\n\n    “我们鬼屋的劣质腮红为了营造视觉冲击，太过明艳，饱和显色，我先在手背上晕开。”陈歌动作轻柔，片刻后，腮红果然变得细腻，粉质中还带出了一种微妙的丝光感。\n\n    此时徐婉的嘴巴已经张成O形：“深藏不漏啊！你是在哪学的这些？”\n\n    “我会的多着呢，美容美发只是我的业余爱好。”陈歌微微一笑，人逢喜事精神爽，脑海中多出的那些记忆再次证明手机游戏确实能影响现实。\n\n    只用了十分钟的时间，陈歌就为徐婉化好了妆：“照照镜子，满意不？”\n\n    抬眼看去，镜面上似乎掀开了一层薄纱，镜中的人犹如从诗画中走出的一样，带着古典东方女人的韵味，但隐隐的又觉得哪里不太一样。\n\n    盯着镜子，徐婉情不自禁的站了起来，她看着镜中的自己，脸上的表情从震惊到迷醉，接着忽然打了个冷颤。\n\n    “老板，我从来没有这么美过，镜子里的人真是我吗？”\n\n    “当然。”\n\n    “可是……”她有些犹豫的朝镜子伸手：“我怎么感觉像是在看一个死人一样？”\n\n    徐婉的话让陈歌吸了口凉气，他也终于明白究竟是哪里不一样了。\n\n    殓容是为了最大程度还原出死者的美丽，陈歌化的妆本来就不是给活人准备的。\n\n    “别看了，乐园马上开放，你赶紧换装，去二楼冥婚场地里呆着，记住戴上蓝牙耳机，听我命令行事。”陈歌岔开话题，支走了徐婉，又利用仅剩的时间将冥婚场景里的纸人、玩偶加工了一遍，在殓容技能的加持下，所有纸人都如同活了过来一样，死意中透着生机。\n\n    “先这样吧，等以后闲了再全部重新上一遍色。”\n\n    陈歌收起工具箱，匆匆下楼，还没靠近鬼屋大门就听见外面游客们交谈的声音。\n\n    “你也被那个缺德冒烟的家伙坑了吧？”\n\n    “日！我手机屏幕都摔碎了，你说呢？”\n\n    “你们还好，我特么裤子都脱了，手滑点错，直接弹出来个这玩意！吓得老子一个鲤鱼打挺就窜起来了，我爸妈听见动静以为我做噩梦，赶紧跑过来看。日了狗啊！当时我啥也没穿，就拿着卷卫生纸，我爸妈看着我都懵.逼了！”\n\n    ……\n\n    听着游客们的哭诉，陈歌勉强忍住笑，深吸一口气，维持严肃的表情，推开恐怖屋大门。\n\n    “欢迎大家来到我的恐怖屋。”\n\n    看到长长的队伍，以及全副武装的游客，陈歌嘴角上扬。\n\n    “小陈，大清早你这就排起长队了，不错啊。”旁边旋转木马的工作人员有些吃惊，他原本想和陈歌打个招呼，靠近了才发现游客们气氛不太对。\n\n    “一般般吧，主要是游客们喜欢。”陈歌耸了下肩，拉开防护栏。\n\n    “谁喜欢啊？臭不要脸！”\n\n    “我是来找事的，不是来参观的！”\n\n    “找到正主了！昨晚发短视频的人就是你吧？我的刀呢？我的刀呢！”\n\n    游客太过热情，场面一度失控，陈歌立刻开口：“大家既然来了，不如就进去体验一下，安抚恐惧的最好方法就是刺激感观，以毒攻毒，让自己麻木。昨晚那个短视频确实是我考虑不周，这样吧，今天鬼屋门票一律五折，走过路过，千万不要错过了。”"}
]

