
[
  {"id":"1","chapter":"第一章","chapterName":"醒来（上）","content":"郑吒一直觉得自己死在现实中，上班下班，吃饭排泄，睡觉醒来，他不知道自己的意义何在，绝不会在于主任那张肥油直冒的笑脸里，绝对不会在于酒吧结识的所谓白领女子体内，也绝对不会在于这个一望无边的钢铁丛林――现代化都市中。\n\n    郑吒觉得自己快腐烂了，从二十四岁一直腐烂到老，然后化为泥土变成一个名字，不，连一个名字都不会存在，因为没有人会记得你，谁也不会记得一个小小的白领，无论他是真正高雅，还是故做小资，他只是这尘世间的一粒尘土。\n\n    他想改变些什么，他想有自己的意义……\n\n    “想明白生命的意义吗？想真正的……活着吗？”\n\n    郑吒今天在公司打开电脑时，电脑屏幕上忽然弹出了这么一句话，这分明就是某个不成熟黑客想要吸引人的小把戏，无论选择是或否，其实都是将病毒下载下来的结果，郑吒嗤笑着打算将其关闭，但是在他手指碰到鼠标时，一种奇特的心悸让他停了下来。\n\n    “想明白生命的意义吗？想真正的……活着吗？”\n\n    郑吒心中一阵迷茫，一种无法用语言形容的吸引力，让他将手指放在了鼠标左键上，然后他在yes上轻轻一点，瞬间，他失去了知觉……\n\n    冰冷，抖动……\n\n    醒来的瞬间，郑吒猛的从地面跳了起来，他惊慌的看向四周，脑海里的办公室环境和眼前的环境瞬间出现了混淆，但是几秒之后他已经从混淆里清醒过来。\n\n    “不错，你是这次来的人里素质最好的一个。”一个冰冷的声音传来。\n\n    郑吒转头看去，只看见一个黑发青年冷笑的盯着他，这个青年约莫二十四五岁，模样普通至极，但是在其脸上却有数道疤痕划过，看起来甚是狰狞恐怖。\n\n    黑发青年手里拿了根香烟，他深吸了一口，接着视线越过郑吒看向了他身后，郑吒这才发现他身边还躺着五个人，三男二女，除此以外在这个封闭的环境中还另外有十数名外国人存在。\n\n    这是一节正在行驶的车厢，而且车厢行驶速度非常之快，冰冷和抖动正是这节车厢传来的触感。\n\n    “这里是什么地方？你们是谁？我为什么会出现在这里？” 郑吒连连向这些人问道，而且因为有外国人在，所以他还特意使用了英语。\n\n    那些外国人看了他两眼就转过头去，只有那黑发青年深吸了口气道：“仔细想想，它应该已经把这一切植入你脑海里。”\n\n    仔细想想？郑吒开始回忆起脑海里的一切，他只记得当他看到“想明白生命的意义吗？想真正的……活着吗？”这条弹出提示时，点击了电脑屏幕上的yes键，然后他就昏迷了……\n\n    等等，郑吒忽然觉得脑海里多了些什么，生存与生命……\n\n    这是一个游戏，谁制造了这个游戏已经不足为考，或许是诸神，也或许是恶魔，更可能是外星人或者未来的人类，总之，他就是这个游戏里的一员，或者说现在已经成为这个游戏里的一员。\n\n    将一个选择放在都市里感觉到迷茫，感觉到自己在腐朽的人面前，当他们选择了这个游戏后就会被送到各个恐怖片的场景中。\n\n    “这一次是生化危机第一部，菜鸟们，你们的运气可真是好啊，第一次进来就遇到了这么轻松的恐怖片，即使是死也会死得很轻松才对。”黑发青年深深吸了最后一口香烟，将剩下的烟头狠狠捏灭在了手心中。\n\n    “你的意思是说，我们现在不过只是意识进入到了电脑中，就像是玄幻小说那样的遭遇，只要我们玩成这个游戏，意识体就会回到身体里，然后重新生存复活？” 郑吒身边一个小胖子坐在地上问道。\n\n    黑发青年从怀里掏出一把手枪，沙漠之鹰，他打开手枪调试起来，边调试边说道：“是不是意识体我不知道，但是你会感觉到痛，会受伤，会死，而且你也说错了，当你完成这次的游戏后，接着会进入下一部未知恐怖片中，这部恐怖片或许你看过，或许你没看过，每次‘主神’都会调进来新的成员，以填补上次恐怖片里死亡的新人，每次人数在七人到二十人之间，换句话说，这次的生化危机一是危险xìng非常小的恐怖片，所以我们加起来才只有七人而已。”\n\n    那个小胖子冷笑着说道：“你怎么知道那些死了的人不是已经回到身体里了？说不定还是他们自己选择死亡的呢。”\n\n    黑发青年猛的抬起头来，他眼中闪过一道冷光，在这一瞬间，青年仿佛化身成了黑豹，众人只看到他弯腿弹起，下一秒他已经压在了小胖子身上，沙漠之鹰插入在了小胖子嘴中。\n\n    “那你想试试死吗？你能够想象那无限的恐怖吗？我经历了三部恐怖片，第一部是猛鬼街一，那一部一共有十五名新人参加，还有两名活过两部恐怖片的熟练者存在，但是你知道结局吗？他们都被杀死在了梦中，只有我和另外一人活了下来，你想知道被荒诞无比的梦杀死的感觉吗？你想看看周围的一切都变成蠕动的烂肉，在yīn森无比的工厂里，你亲眼看见自己的**被一把剪刀一点一点慢慢揉碎的痛苦吗？你这个狗屎！你想死吗？”\n\n    黑发青年疯狂的大叫着，他眼里的杀意是如此明显，那小胖子已经吓得浑身无力，他嘴里还被塞入了枪口，这让他连求饶都不成。\n\n    郑吒和其余二男二女劝开了他们，那黑发青年冷笑了声走回到之前所坐位置上，他继续摸着手枪道：“在恐怖片中死亡就是真正的死亡，而且被这些恐怖片里的恶魔折磨而死，你们会死得凄惨至极，所以如果没有决心活下去，我是你们的话就会马上自杀。”\n\n    旁边一个戴眼镜的年轻女孩说道：“那我们没办法回到我们的身体里了吗？”\n\n    黑发青年冷笑着说道：“我一直都在说，你们并非是意识进入到电脑里，这个游戏你们认为是人类科技所能达到的吗？不，这是神的杰作，我们不过是他们眼里的虫子一样，为了让他们取乐，所以抓住我们投入到恐怖片中挣扎，我们是**连带着jīng神一起进入到了这个世界，回不去了，至少我认为我们已经回不去了。”\n\n    那个戴眼镜的女孩有一种冷静的气质，她想了想道：“听你的语气，似乎还真有回去的希望？”\n\n    黑发青年抬眼看了戴眼镜的年轻女孩一眼，他说道：“这次新人的素质还真是好呢……没错，确实有回去的希望。”\n\n    此话一出，包括郑吒在内的六个人都屏住了呼吸，他们直直的看向了黑发青年。\n\n    “每完成一次任务，也即是活过这一次的恐怖片，你将得到一千点奖励值，这一千点奖励值将可以兑换许多东西，譬如可以兑换一百天在这个恐怖片的世界里生活的权力……”黑发青年淡淡的说道。\n\n    戴眼镜女孩身边一个中年男子说道：“又不是疯了，谁会希望在这样的恐怖世界里多生活些rì子？那不是找死吗？”\n\n    黑发青年冷笑了声没说话，戴眼镜的女孩却摸了摸额头道：“不，我想我明白他的意思了，恐怖片也分为许多种，一是像这类生化危机样的科技恐怖片，里面可以用科学来解释，没有丝毫的神怪恶魔xìng质，换句话说，除了故事正在发生的地方以外，其余地方应该都是正常的世界……”\n\n    黑发青年一弹指头道：“宾果！答对，可以多生活的一百天确实就是在这个世界其它地方正常生活一百天，想一想吧，在你经历了好几场生存与死亡的考验后，能够平静且无顾忌的生存在这个世界正常地带，那是一种怎么样的幸福……”\n\n    郑吒浑身一震，他似乎有些明白这个世界存在的目的了，是的，正因为无聊的生存，才让他感觉到自己在腐朽，而一旦经历了这无数恐怖和死亡之后，那么平淡的生活确实是最幸福的期望。\n\n    黑发青年继续说道：“除了可以兑换生活的天数以外，还可以兑换许多东西，譬如这把无限子弹的沙漠之鹰，只需要一百点，也即十天生活权利即可兑换，除此以外，一个人的平均素质，包括智力，jīng神力，细胞活力，神经反应速度，肌肉组织强度，免疫力强度这六点，也可以每一天生活权力兑换一点，一个普通人的六点强度均为一百，换句话说，只要你活过这一次恐怖片，你完全可以让你的力量比现在强大一倍，只要你活过一百场恐怖片，你就会成为一名超人！”\n\n    戴眼镜的女孩却冷静的问道：“那么回归原点，让我们回到自己的世界里，这需要多少点奖励值？”\n\n    “五万点！”黑发青年又从怀里掏出根香烟，点燃后他深吸一口道：“你一点奖励不用需要活过五十场恐怖片，这样你就能回去了。”\n\n    顿时，数人都安静下来，按照这个黑发青年所言，五十场恐怖片的存活，如果不使用奖励点数来强化自己，那么根本就是不可能做到。\n\n    “当然了，每场恐怖片一千点这是基本奖励，在恐怖片中也可以赚外快，比如刚才我给你们解释这一切，按照‘主神’的规定，给予新人解释规则，这将奖励给我一百点奖励点，同时你们应该注意到了自己正戴着一块奇怪的手表吧？”黑发青年扬了扬左手，上面有一块黑sè纯金属的手表，样式古朴而纯粹。\n\n    众人都看向了自己的左手，这块手表里显示了几个数据，一是正在倒计数的三个小时零七分，二是一些数据名字归纳，譬如丧尸个数，爬行者个数，新人个数……\n\n    “每杀十个丧尸奖励一点奖励点，每杀一个爬行者奖励一百点奖励，每杀一个新人……奖励一千点奖励点……”黑发青年说完还不怀好意的看向了郑吒几人，这几人里只有郑吒和那名戴眼镜女孩安静的回看向他。\n\n    “当然了，是负的奖励点……”\n\n    黑发青年看着郑吒和戴眼镜女孩冷笑了声道：“好了，还有什么问题尽快问，这部恐怖片已经马上要正式开始了。”\n\n    戴眼镜女孩看了看郑吒，郑吒略略一点头，她就继续问道：“还有两三个问题，生化危机一这部恐怖片我也看过，结尾是实验室的t病毒入侵浣熊市，那么在此之前，我们乘坐这节车厢逃离实验室，那不是可以很轻易的活下来吗？”\n\n    黑发青年点点头道：“看看手表，左上方是不是有一个名字，念出它。”\n\n    “马修；艾迪森！”\n\n    几个人同时念了出来，接着他们惊奇的看到那些外**人里一名黑人浑身发出淡淡的光亮，这光亮只持续了片刻，接着那黑人又恢复到了正常。\n\n    “这是电影里雇佣兵的队长，这部电影属于特定地区恐怖片，恐怖片剧情只发生在这实验室里，‘主神’为了限制难度，在这样的恐怖片中是无法逃离剧情区域太远的，离开这个马修；艾迪森一百米外，我们就会……轰的一声什么都没了，懂了吧？当剧情里的他死了后，这个限制又会加到其余剧情角sè身上，环环相扣，我们只能拼命在这个恐怖片里活下去。”黑发青年解释道。\n\n    郑吒忽然问道：“那个‘主神’是什么，你之前一直在说这个名字。”\n\n    “‘主神’应该就是管理我们进入这个恐怖片循环的东西，它给予我们奖励点数，兑换也在它那里进行，‘主神’是一个光团，事实上我根本不知道它究竟是什么。”黑发青年扬扬手道。\n\n    戴眼镜的女孩点点头道：“最后一个问题……这数字代表了什么？”她指了指手表上正在倒数的数字。\n\n    “你必须在这个恐怖片里待的时间，时间一完结你就可以活着回到‘主神’处，领取奖励，接着面对下一部恐怖片。”黑发青年深吸口香烟道。\n\n    就在这时，这节车厢已经开始慢慢减速，黑发青年几口吸完香烟，他将沙漠之鹰从怀里掏出来后道：“好了，剧情从现在开始，他们从现在开始已经可以听到我们的对话，记住，被他们听到我们的话题会被扣十分，每一句话十分，负的部分从下次得到的奖励中扣除，菜鸟们……好好活下去吧！”"},
  {"id":"2","chapter":"第二章","chapterName":"醒来（下）","content":"车厢渐渐缓慢直至停止，那十数名外国雇佣兵握着枪谨慎的向外突出，黑发青年第一个大咧咧的走了出去，戴眼镜的女孩看了看郑吒几人，她也跟着走了出去，看着那名叫马修；艾迪森的黑人走远，郑吒他们也全都跟了上去。\n\n    在车厢外是一处车站平台，郑吒想了想关于生化危机一这部电影里的场景，这里应该是一开始众人要进入蜂房，也即是地下实验室的入口。\n\n    众人顺着平台一直向上走，很快，在车站平台与实验室入口处，一座封闭的钢铁大门挡在了众人面前，那大门上还有一组特殊的符号，表示着该实验室的公司与此处危险！\n\n    郑吒几个人一直紧跟在雇佣兵们身后，走到大门前时，一个身穿火红sè长裙，腿部高开叉衣装的美女忽然向黑人马修；艾迪森问道：“我想知道你们是谁？还有这里究竟发生了什么事？”\n\n    马修；艾迪森转过头来看向了她，他对其余几名雇佣兵挥了挥手，这几人连忙从包裹中取出一些机械，开始在大门那里破解起来，而他继续对这名美女说道：“我们受雇于umbrella公司，也包括了你……这座大门通往了‘蜂房’，你是公司登陆在案的大门保安人员，所以我们才会带上了你。”\n\n    郑吒记得这个场景，这是女主角艾丽丝询问整个事件的起因，虽然他是看过电影，也清楚知道整个事情的真相，但是由他现场亲眼去看，这种真实感还是让他一阵迷茫目眩。\n\n    艾丽丝闻言一阵迷茫，她抚mo着手指上的一枚结婚戒指，喃喃的问道：“那这是什么？”\n\n    马修；艾迪森点点头道：“你并没有结婚，这不过是个掩饰而已，也是你保护蜂房的标志。”\n\n    “那什么是蜂房呢？”\n\n    旁边一名非雇佣兵的男子忽然问道，这人郑吒也认识，他就是整个事件的起因，打算偷窃t病毒的商业间谍瑞恩，也是生化危机一的男主角。\n\n    马修；艾迪森对另一名雇佣兵说道：“给他们看。”\n\n    那人点点头，随即在电脑键盘上不停按着，片刻之后，他的手提电脑出现了一些画面。\n\n    “这是进入蜂房的通道……蜂房深处在浣熊市地底，这是我们发现你时的那栋大楼，在这里我们乘上了进入地底的火车，火车带我们来到了蜂房入口处，也即是我们现在所站的位置上。”\n\n    屏幕上的画面不停变化，最后一座如蜜蜂巢穴般的建筑物出现在了电脑屏幕上。\n\n    “这就是蜂房，一座深藏在地底的绝秘研究机构，由umbrella拥有并监督它，蜂房内部共有五百名科学家及其它工作人员，他们根据公司的需求在这里研究某些机密，这些机密对于公司来说至关重要，当然了，这些机密甚至连我们也不清楚，这就是我们现在所处的位置，由热感应器显示出来。”\n\n    马修；艾迪森一直解释着，在电脑屏幕上果然也显示出了众人所在，他们正站在蜂房顶端的车战平台处，郑吒知道，这里现在是绝对安全的地方，至于再过片刻，这里就会成为死亡禁区。\n\n    “那他们呢？” 艾丽丝忽然指向了郑吒等人。\n\n    郑吒等人顿时大惊，他们一直以为自己是游走在现实之外的人，换句话说，恐怖片归恐怖片，剧情里的人物不可能和他们发生交集，他们只需要躲避那些恐怖的怪物就行了，谁知道生化危机一的女主角竟然会指着他们说话。\n\n    马修；艾迪森说道：“他们也是这里的保安，公司有他们的资料登记……但是我很怀疑公司上层的指示是否出错，除了那名黄种人是合格的战士以外，这些人根本就是普通市民。”\n\n    这应该是那个“主神”给他们在这里安排的身份吧，郑吒几人心里恍然大悟。\n\n    瑞恩又问道：“为什么我会失去记忆呢？我现在什么往事都想不起来了。”\n\n    马修；艾迪森道：“蜂房有其自体防御系统，由蜂房zhōng yāng电脑火焰女皇所控制，当蜂房被认定遭受攻击时，zhōng yāng电脑会放出一种神经xìng毒气，它会让人昏迷四个小时左右，苏醒之后会出现一系列副作用，其中一个副作用就是人体失去记忆。”\n\n    瑞恩问道：“失去记忆？这样的状态会持续多久？”\n\n    马修；艾迪森摇摇头道：“根据个人体质而定，可能是一小时，一天，甚至是一个星期。”\n\n    旁边另一名非雇佣兵青年忽然问道：“你的意思是蜂房已经遭受到了攻击？里面有恐怖分子？”\n\n    马修；艾迪森看向他道：“……也许比那还要糟糕。”\n\n    这个青年郑吒也知道，他是马特，一名前来寻找姐姐的非公司员工，其姐姐是在蜂房内部的高级研究人员，因为得知公司正在研究t病毒，在知道t病毒的恐怖之后试图将公司这一情况告诉zhèng fǔ，而他姐姐联络的外部人员正好是女主角，在其把病毒偷窃出来之前，病毒已经被瑞恩偷窃并且泄露，之后他姐姐也因为吸入病毒而变成了丧尸。\n\n    郑吒真感激上天，他以前的rì子因为无聊，所以看了大量电影，其中他最喜欢看的恰好是科幻和恐怖一类，熟知剧情走向，知道故事主角是谁，那么活下去的希望就能增加几倍，主角不死论，无论是小说还是电影，这应该都是常识。\n\n    这时，平台上方大门处传来了声音，一名长发女子雇佣兵说道：“长官，已经打通了大门，现在可以进入了。”\n\n    马修；艾迪森冲几人点点头，他又看向了郑吒等人叹息了声，接着带领众雇佣兵向大门处行去。\n\n    大门在电脑控制下逐渐开启，从大门向内看去黑漆漆一片，除了黑暗以外众人什么都看不见，马修；艾迪森对他身边的一名雇佣兵道：“j；d！”\n\n    那人点点头戴上了夜视镜，马修；艾迪森迟疑了一下，他转过头又对黑发青年道：“张杰！”\n\n    张杰也不多话，拿起沙漠之鹰就向内大咧咧走去，郑吒想来这个黑发青年应该也是熟知剧情的人，在生化危机一里，只要不关闭主电脑，他们在这里就会很安全，至少在三个多小时以内他们会很安全，而一旦主电脑关闭，这里将会成为丧尸和爬行者的天下。\n\n    很快，张杰就打开了里面的电灯开关，渐渐的，这个房间逐渐亮堂起来，特别是墙上的窗户更是显露出城市高楼间的风景，外面阳光充足，天sè湛蓝，这分明就是郑吒平rì里已经看得麻木的风景。\n\n    雇佣兵和众人都走进房间内，一个女xìng雇佣兵拿着一个探测仪看了半天道：“毒气已经驱散，这里已经安全了。”\n\n    郑吒知道整个剧情过程，这个地下实验室研究了一种名为t病毒的生化兵器，它可以让人的**感染并且活xìng化，人体会变成丧尸，整个人将失去任何意识与思考，只剩下唯一的本能，吃！\n\n    之前，剧情角sè瑞恩盗窃出t病毒时，将一管t病毒毁坏在了实验室里，通过气体循环系统充满了整个蜂房，里面的研究人员和工作人员全部被感染，但是他们并不知道这一切，当蜂房的zhōng yāng主电脑察觉到这一切时，它切断了蜂房与外界的一切联络，并且向蜂房内部释放了毒气，直到雇佣兵和女主角他们到来时，整个实验室除了他们以外，只剩下丧尸……还有爬行者。\n\n    看来生化危机一确实是部热卖电影，郑吒和他身边几人都看过它，所以包括郑吒和那戴眼镜女孩在内，其余也都趴在窗户边向外看了出去，那外面阳光灿烂，看起来竟是如此真实，他们丝毫不担心此时受到攻击，因为他们都知道这里非常安全。\n\n    来寻找姐姐的青年马特忽然在一边说道：“这装置是用来改善地下工作环境的，谁也不希望一天到晚看到死气尘尘的钢铁墙壁，若是能够看到阳光的话，他们也会以为自己是生活在地面的吧。”\n\n    郑吒迟疑了一下，他伸出手去道：“郑吒……呃，可能是这里的保安。”\n\n    马特因为并没有公司档案，所以他一出场就被雇佣兵们锁上了，他苦笑着转过身道：“被锁着的，这样可不能和你握手……还有我的名字也忘记了。”\n\n    郑吒友善的笑了一下，这个马特在电影里是个好人，他其实是最无辜的一人，只是为了来寻找姐姐而已，即使在故事结尾也一直保护着女主角，他也是活下来的人之一，直到生化危机第二部还为了女主角而战斗过。\n\n    另一边，马修；艾迪森和几名雇佣兵成员打开了电梯大门，但是里面黑漆漆一片，无奈下，一名雇佣兵成员扭开了一发照明弹，他将照明弹扔向了电梯下方，随着那光芒逐渐远去，众人终于看到了电梯所在……它已经断开了钢丝砸在电梯最深处，不用想，里面的人绝对是死透了。\n\n    那名雇佣兵成员回过头来道：“长官，看来我们要走楼梯了。”\n\n    马修；艾迪森脸sè有些发青，他回过头来对众人说道：“走楼梯，十分钟之内必须要到达底层，所有人跟上！”\n\n    雇佣兵的素质自然是不多说了，女主角体内有进化了的t病毒，她的体力素质自然也远超旁人，另外两名男主角瑞恩和马特也都不差，那名张杰已经度过了三次恐怖片，他即便只使用一小部分奖励来强化自身，其体力方面也绝对超过普通人。\n\n    剩余的六人，郑吒虽然是名办公室白领，但是他一向都喜欢锻炼，每个星期至少要花一整天在健身房度过，按他的话说，这才能摆平那些白领女人们的sāo劲，所以他的体力比普通人稍强一些。\n\n    戴眼镜女孩看起来文文弱弱，体力方面也并不占优，而且她是女儿家，体力比男人就更差了一些，但是她很聪明，一开始走楼梯跑动时就拉住了张杰的衣角，一部分力道就由张杰来承受，而张杰不过是看了她一眼，也不多话的带着她跑在了前面。\n\n    那名大肚的小胖子约莫二十七八岁，一身肥肉，看起来浑身一颤一颤的，没跑一会就开始了喘息不停，速度也是越来越慢。\n\n    还有三人，一名中年男子，他似乎是做体力活的人，跑起来虽然并不快速，但是也一直跟随在大部队身后，始终没有掉队。\n\n    一名中年妇女，她的速度比小胖子还差了一些，到最后她已经只能一步一步向下挪移。\n\n    最后一人是名十多岁的青年，模样普通至极，体力方面似乎也并不太突出，总之是那种丢在人群里就会消失不见的类型，他的速度和中年男子一样，不快也不慢，只是紧紧跟在大部队身后。\n\n    跑不多时，小胖子和中年妇女已经看不见身影，郑吒一直跑在张杰身边，他忽然听到张杰说道：“两名出局……”\n\n    郑吒奇怪的问道：“什么两名出局？”\n\n    张杰冷笑了声道：“他们啊！你别把我的话当耳边风，这是真实的世界，我们在这里是会死的，可能你还没什么自觉，只是以为这是电影吧？离开他身边一百米就会爆炸，这是规则之一，他们……死定了！”\n\n    “轰！”\n\n    张杰话音刚落，楼梯上方两声剧烈爆炸声传来，郑吒等人顿时傻愣愣的抬头看向了上方，但是他们什么也看不到，除了头顶上的楼梯以外，他们什么也看不到。"},
  {"id":"3","chapter":"第三章","chapterName":"死亡擦肩而过(上)","content":"郑吒几人惊慌失措的跟随在大部队身后，他们已不知道该如何是好，才从现实文明世界过来的他们，突然面对这一切玄幻般的经历，一开始他们确实以为这不过是一场梦，或者是一场如同梦一样的经历，说实话，刚开始时郑吒心里还有一阵窃喜。\n\n    已经过腻了那种平淡似水的现实生活，除了上班下班，吃饭排泄，睡觉醒来以外，他想要足够的刺激，xìng爱，一夜情，打架，甚至是吸冰毒，这一切都不过如此，这一切都还是现实而已，当你睡一觉醒来后还是现实，他不要这样的世界！他想要更刺激的生活，而现在这一切似乎停在了他面前。\n\n    所以一开始时他确实一阵窃喜，不但可以经历无数恐怖片的经历，而且他还可以使用奖励点数来强化自己，因为他是看过无数恐怖片的人，只要前几部恐怖片是他看过的片子之一，那么他就会越来越强，绝对不会死，等到他足够强大时，恐怖片里的角sè也将奈何他不得，那时他可以随时在任意世界停留，随意生活，随意享受刺激，甚至是不停变强，即使到最后玩腻了这一切也可以回到现实，是的！这简直就是天堂。\n\n    一开始郑吒确实是如此去想的，但是当那两声爆炸声传来时，就仿佛是锤子一下子将他的幻想敲碎了一般，并不存在什么天堂，这里也不是什么天堂，这里分明就是地狱啊，他也不过是诸神手心里的一个小小虫子而已，人的生命仅仅不过价值刚才那一声爆炸……他不要死！他不想死！\n\n    那些雇佣兵和男女主角似乎都没听到那两声爆炸声，甚至人数少了两名他们也没发现，当楼梯尽头越来越接近时，一名雇佣兵忽然大声说道：“长官，火焰女皇已经锁定我们，它知道我们在这里了。”\n\n    女主角艾丽丝闻言后奇怪的问道：“火焰女皇是谁？”\n\n    马修；艾迪森看了她一眼道：“是国内最好的人工智能系统，它掌控了整个蜂房，是这里的zhōng yāng主电脑。”\n\n    雇佣兵们此刻已经走下了楼梯，张杰回过头来嗤笑的看着正在喘息的众人，他摇摇头道：“坚持下去吧，能活下来就该感谢上天了，说实话，你们的运气已经够好了，这一部恐怖片是危险系数非常小的片子，事实上，这也是少数可以靠子弹来解决问题的恐怖片，坚持下去吧，只要能够活过这一场恐怖片，你们就会有一千点奖励点来改善自己的体质。”\n\n    随着部队不停的深入，渐渐的一些隔离开来的研究间出现在了过道两边，这些研究间全部已被注满了水，除了水以外还有许多研究员的尸体浮动在其中，白森森的看起来甚是骇人，郑吒等人更是知道，他们已经中了t病毒成了丧尸，一旦zhōng yāng电脑重启，他们将会超脱束缚开始行动吃人。\n\n    “糟了。”\n\n    雇佣兵里一人说道：“要到达火焰女皇那里，这些实验室是必须经过的通道，现在它们都被水淹没了，我可不认为我们还能进去。”\n\n    马修；艾迪森点点头道：“雷恩，j；d，你们去看看还有可能排出水不。”\n\n    那名长发的女雇佣兵竟然名叫雷恩这样男xìng化的名字，她和另一名雇佣兵j；d闻言后都握住枪向过道深处走去。\n\n    马修；艾迪森看着灌满水的研究所道：“卡普兰，张杰，你们去找另一条通往火焰女皇的路。”\n\n    卡普兰举枪向跟在了雷恩二人身后，张杰却冲郑吒等人摆摆手，他仿佛很轻松般的向那边走去。\n\n    等四人都走远时，男主角之一的瑞恩才忽然问道：“这里究竟发生了什么事？为什么这些研究间看起来像是……”\n\n    “像是从内部被灌满了水？”\n\n    马修；艾迪森看了看众人，他这才说道：“大约五小时前，火焰女皇cāo纵封闭了整个蜂房，接着使用内部防御系统开始杀人，释放毒气，切断电梯，关闭研究间，就像这些一样，它杀光了在这个实验地区内所有的人。”\n\n    他顿了顿又说道：“当公司意识到这里出事时，我们小分队就被派遣过来这里关掉它，这就是我们来此的目的。”\n\n    几个主角都是诧异莫名，艾丽丝咬了咬手指道：“它为什么要这么做？它不是智力化电脑系统吗？”\n\n    马修；艾迪森摇摇头道：“这我们也不知道，有可能是受了外部影响，譬如电脑病毒……也有可能是内部人物cāo纵破坏了它，这都是……”\n\n    正在马修；艾迪森说话时，马特所靠的那面玻璃墙壁上逐渐显现出一个人影，马特仔细看去，却发现这是一具正在浮水里飘动的尸体，他吓得大叫着向外跳去。\n\n    众人都被吓了一跳，甚至连郑吒等人也被吓得跳了起来，所有人都看向那边，在玻璃墙壁内部浮动一具苍白的女xìng尸体。\n\n    马修；艾迪森几人虽然神sè都有些不自然，但他们还是很快冷静了下来，只有郑吒四人却是吓得浑身手脚发凉，可能他们坐下来看电影时不觉得，真的身在其境时，特别是深知那尸体已经是丧尸时，这种yīn森恐怖根本无足为外人所道。\n\n    郑吒正看着那具尸体出神，忽然他肩上一只小手拍过，在这个时候任何动静都足以吓死人，他顿时被吓得窜出数米，转过头去才看到那名戴眼镜的女孩站在那里嘻笑。\n\n    “喂，我说我们还是相互介绍一下怎么样？毕竟马上就要开始相依为命了。”戴眼镜的女孩笑了笑说道。\n\n    三个男人似乎都没什么意见，戴眼镜的女孩这才说道：“我名叫詹岚，詹天佑的詹，山风为岚的岚，嘻嘻，听起来很像是男孩的名字吧？我的职业是作家，来这里之前一直抱怨没有写作的yu望和灵感了，没想到居然来到了这个无限灵感的世界里，呵呵，这也算是报应吧。”\n\n    郑吒友善的笑了笑道：“郑吒，郑成功的郑，哪吒的吒，职业是公司主管，呃，来之前我也确实抱怨过现实世界太过无聊，平淡得仿佛人一天一天在腐烂一样，所以想找些刺激……只不过这里的刺激实在太过强烈了些。”\n\n    詹岚笑嘻嘻的握了握郑吒的手道：“知音呢，其实我也是那么想的哦。”\n\n    中年男子憨厚的笑了笑道：“牟钢，牟的牟，钢的钢，唉，比不得你们文化人，反正就是那个名字，职业是长途货运司机，来这里之前确实也抱怨过老伴太过小气，儿子也不争气，总之是对现实很失望的样子，和朋友一起上网玩游戏时点了那个确认，然后就到这里来了。”\n\n    最后那个平淡无常的青年说道：“李萧毅，高三学生，来之前曾经抱怨过许多事情，但是来这里其实也蛮不错的，只要不死就可以成为超人，而且听张杰的意思，只要能回去，这强化了的能力似乎也能保持，我再也受不了在学校里被欺负了，如果我能回去，我一定要杀了那些混帐！”\n\n    这个青年脸上显出一种狰狞之sè，其余三人对望一眼，他们都知道这个青年一定是在学校里一直被欺负的对象，他的抱怨一定是对现实世界失望透顶，这么看起来，来这里的人都有一个共同一点，那就是对现实世界的抱怨和失望。\n\n    这时，张杰和另一名雇佣兵走了回来，他走过詹岚时故意在这个女孩屁股上重重一拍，促不及防下，詹岚只来得及一声尖叫，张杰已经哈哈的走向了马修；艾迪森。\n\n    “长官，我们找到了另一条路，但是走过去估计要多花一些时间，我们先回到这里，然后穿过b餐厅，从这里直达目的地，这条路可能要多花一倍的时间。”张杰身边那名雇佣兵说道。\n\n    这时，另外两名探路人员也已回来，名为雷恩的长发雇佣女兵道：“长官，那边完全走不过去，这层楼已经彻底被淹没了。”\n\n    马修；艾迪森点点头道：“好，那我们走第二条路，所剩时间已经不多了，大家赶快吧。”\n\n    无奈之下，郑吒等人只好又跟着大部队一起向回路走去，还好这次雇佣兵们没再奔跑，接下来也不知道走了多远，众人终于在一处铁门外停了下来，雇佣兵中的一人使用电脑开启了铁门，接着前排几人持枪小心的向内走了进去。\n\n    这是一间摆放了无数小型集装箱的广阔大厅，这些集装箱约莫数米立方，从集装箱里还不停透出森冷气息，只要看过生化危机一的人都知道，这里是封冻爬行者的仓库，一旦主电脑关闭，这些爬行者将成为最恐怖的异形生物，其恐怖的威力比丧尸强了百倍不止。\n\n    一名雇佣兵看着电脑说道：“这里就是b餐厅……地图上是这么说的。”\n\n    马修；艾迪森走到他身边看向电脑，马特却在旁边说道：“也许这里隐藏了一些秘密，一些公司不想让外界知道的秘密……”\n\n    马修；艾迪森看了他一眼没说话，只是对身边的雇佣兵道：“j；d，雷恩，张杰，你们在这里看着犯人，然后守住出口。”\n\n    这时，另一名女雇佣兵突然道：“长官，这里的毒气显示为零，可能这里并没有被释放毒气，也许是这里的防御系统失控了。”\n\n    马修；艾迪森点点头道：“好，j；d，雷恩，张杰，这里可能还有躲避的幸存者，搜索一下，但是别走太远，你们必须先看住犯人和出口，明白吗？”\n\n    三人都点点头，只有张杰冷笑了声从怀里掏出一根香烟，看过电影的人都该知道，幸存者？不，幸存者没有，丧尸倒是不少。\n\n    郑吒身边的戴眼镜女孩忽然走到了张杰身边小声说道：“在这里我想知道一件事，我们可以改变电影里的剧情吗？”\n\n    张杰点点头道：“继续，还想问什么？”\n\n    她笑了起来，笑声很像是某种银器风铃，她道：“那么可以在这里使用塑胶炸弹吗？只要杀死在这个房间里所有的爬行者，那不是可以得到数千点的奖励点吗？”\n\n    张杰也笑了起来道：“话是这样没错，是的，炸掉这里会得到数千点奖励点，但是我有两个问题想要问你一下，一是他们会给我们时间摆放塑胶炸弹吗？”他指向了那些雇佣兵。\n\n    “他们并不知道这些都是什么，也不知道主电脑被关闭会有什么后果，如果随便看到我们做出他们无法理解的事，最大的可能是他们会先一步向我们开枪，结果很可能提前释放出爬行者，‘主神’不会任凭你那么成功改变剧情的，即便改变，它也很可能会顺便的提高难度和意外，知道了吧？”\n\n    张杰自问自答后，他随即又问道：“第二个问题，你认为在恐怖片里，我们能够活下去的最大凭依是什么？”\n\n    戴眼镜女孩愣了一下，她摸了摸自己的额头道：“力量？不，运气？也不是，太不可琢磨，时好时坏……应该是熟知剧情吧？”\n\n    张杰笑道：“宾果，答对，熟知剧情正是我们最大的凭依，所以在没有绝对把握之前，我是绝对不会去改变剧情的，而如果有人企图强行改变剧情来取得奖励点数，我不介意送他下地狱。”\n\n    郑吒此刻也站在二人身边，他一直静静的听着，却发现张杰用一种奇特的目光注视着他，这让他很不舒服，那种目光是带着怜悯和嘲弄的目光，就仿佛是……就仿佛是看着一名死人一样，这让他感觉太不舒服了。\n\n    就在这时，雇佣兵队长马修；艾迪森已经说道：“好，开始行动，剩余的人和我来。”\n\n    张杰此刻表现得也很自然，他一直跟在大部队身后，看他的模样似乎是向左右两边不停搜索着什么，雇佣兵们看到了也没多说什么，只有郑吒他们心里明白，这是因为张杰不能远离马修；艾迪森一百米远，所以他必须跟在大部队身后。\n\n    中途又过了几道钢铁大门，接着众人来到了一间zhōng yāng电脑cāo纵室，当然了，现在zhōng yāng电脑火焰女皇已经失控，这里也无法直接cāo纵整个实验室了。"},
  {"id":"4","chapter":"第四章","chapterName":"死亡擦肩而过（下）","content":"雇佣兵中最jīng通电脑的人名为卡普兰，他直接打开了三具手提电脑，以郑吒等人的眼光看去，他玩电脑绝对是一等一的水准，双手噼里啪啦不停在三具电脑上按动着，但是数分钟过去了，直通zhōng yāng电脑所在地的大门依然紧紧封闭。\n\n    另一名女雇佣兵忍不住问道：“怎么会花那么多时间？”\n\n    卡普兰头也不回的说道：“火焰女皇是智能电脑，它的防御系统十分完备，如果能够轻易就突破进它的防火墙，那么也不会使用它来作为实验室主电脑了……”\n\n    说话间，一声轻响，紧紧封闭的大门终于缓慢开启，马修；艾迪森点点头道：“把东西装起来！”说完，他回过头来看了郑吒等人。\n\n    “你们留在这里。”\n\n    在大门之后是一条十多米长的通道，通道两边却全是玻璃墙，和大门外面的钢铁墙壁完全不同。\n\n    马修；艾迪森说完之后就自顾自的向内走去，他走得非常谨慎，每一步都透着足够小心，即便如此，当他走到了通道中间时依然浑身一惊，因为四周的玻璃墙猛的亮了起来，这突兀的感觉足够把一个普通人吓得手脚发软。\n\n    卡普兰的声音从对话器里出来道：“放心，只是自动感应灯，没什么可担心的。”\n\n    （分明就是自动防御系统的激光，什么自动感应灯啊，还没什么可担心的……）\n\n    郑吒心里暗暗的想着，他忽然想开口说些什么，这时一只小手拉住了他，当他转过头来时，才看到戴眼镜女孩站在他身边轻轻的摇着头。\n\n    马修；艾迪森此刻已经放置好传输器，那是一块如同手机样的装置，将它放在门的感应装置上就行，卡普兰顿时又在键盘上按动着什么，不多时，一声轻响，通往zhōng yāng电脑的大门终于开始缓慢开启。\n\n    马修；艾迪森呼了口气，他向通道外的众人招呼道：“好，把东西带过来吧。”\n\n    艾丽丝忽然问道：“什么东西？那是什么？”\n\n    卡普兰离她最近，他说道：“这是可以关闭火焰女皇的装置，它能放出强烈的电流，搞乱主机并且让它重启……”\n\n    这时，拿着那仪器的雇佣兵已经要走进通道里，郑吒终于忍不住大声说道：“等，等等啊，你们不觉得有些古怪吗？这个只能电脑未免太没用了些，就这么让你们重启了它，我觉得事情不会那么简单，这通道里很可能有什么奇特的地方。”\n\n    雇佣兵们顿时都停了下来，所有人都古怪的看着他，那戴眼镜的女孩叹息声放开了他的手，并且远远的离开他站到了女主角艾丽丝身边。\n\n    马修；艾迪森从通道里走了过来，他默默的看着郑吒，好半天后他终于说道：“那好，你，还有你也跟着我们一起进来。”他的手指向了郑吒和中年男子牟钢。\n\n    郑吒和牟钢顿时手脚冰凉，看过这部电影的人都知道，这通道是个死亡陷阱，只要进去的人就绝对会死，甚至连身手最好的雇佣兵队长也死在了激光下，而且死得极其凄惨，他被激光分割为了无数碎小肉块。\n\n    郑吒终于知道张杰为什么会露出那样的目光了，是的，他忍不住想要改变剧情，但是剧情本身的惯xìng不容改变，即便因此而改变了，那‘主神’也可能会因此增加数倍难度，就比如现在这样。\n\n    牟钢忽然抱头大叫起来道：“不，我不要，我不要进去啊！”他说着时竟然大叫着向来路跑了回去，在郑吒几人还没回过神来前，雇佣兵们已经掏出枪将他击飞了出去，当他落地时，已经变成浑身弹孔的尸体了。\n\n    “哇！”\n\n    郑吒和李萧毅猛的吐了出来，一条生命活生生的在他们面前被打成了尸体，郑吒心中尤其难受，因为这人基本上是死在了他的多管闲事上。\n\n    马修；艾迪森冷冷的看着他道：“我一开始就怀疑你们，你们的身份虽然登记在公司资料上，但是你们根本不像是公司保安，现在还打算阻止我们重启火焰女皇吗？好了，郑吒，给我们一起进去吧。”\n\n    郑吒浑身冰凉，才吐了的他还感觉肚子不舒服，马修；艾迪森丝毫没客气，拉着他就和其余雇佣兵向内走去。\n\n    众人刚走进通道，就如同电影剧情里曾经发生过的一样，两边大门同时关闭，马修；艾迪森已经顾不得郑吒了，他和其余雇佣兵拿着枪械小心观望，同时他也对着对话器问道：“卡普兰？”\n\n    卡普兰急急道：“某种休眠中的防御措施，一旦有太多人通过大门，那么就会在进门后启动它。”\n\n    马修；艾迪森道：“那么就让它继续休眠！”\n\n    卡普兰已经急得满头是汗，他双手不停按动键盘，嘴里回答道：“我正在努力！”\n\n    马修；艾迪森无奈的对手下说道：“待在原地不要动。”\n\n    郑吒听到这句话后就浑身冰凉，他知道剧情已经开始启动，而他也成了剧情中的一员，是的，果不其然在正对面两边墙壁光芒猛的黯淡，在玻璃墙壁之间出现了一条激光细线，这条激光细线在形成时就猛的向雇佣兵们和郑吒划来！\n\n    马修；艾迪森反应最快，他猛的将身边二人扑倒在地，郑吒因为一直注意着那边，在激光细线出现的同时已经瞬间卧倒，所以激光细线只是从他肩上划过，锐利而炽热的感觉仿佛贴着他的肩膀划了过去，除此以外，他脑海里已经呈现一片空白。\n\n    “医务兵！医务兵！”\n\n    马修；艾迪森的声音大叫起来，这个声音把郑吒从空白中惊醒过来，他转过头去一望，那名作为医务兵的女雇佣兵脑袋正在缓缓移动，接着脑袋直直掉在了他面前，那双死瞪着的眼睛仿佛是种诅咒，更仿佛是种嘲弄。\n\n    “不，不要啊！我不要死！” 郑吒疯狂的大声叫道，不知为何，他越是大叫心里却越发冷静，他开始回忆生化危机一电影里这段情节的每个片段。\n\n    马修；艾迪森扶着一名手指被激光线割断的雇佣兵，这时，另一名雇佣兵大叫道：“长官，另一发又来了！”\n\n    这一次激光线是从腿部高度的地方形成，郑吒脑海里回忆着这个片段的细节，他记得这条激光线会在划过第一名雇佣兵后，在第二个雇佣兵跳起来时划向高处，接着将第二个雇佣兵给分了尸，他只有一个选择的机会，一旦失败就会被激光线杀死！他不知道剧情在这里是否会改变，所以他只能选择相信脑海里所知道的电影剧情。\n\n    那激光线开始迅速朝四人划了过来，地上那名雇佣兵无法动弹很快被杀，剩余两名雇佣兵不停向后退去，郑吒瞪大了眼睛全神贯注的看着那名雇佣兵的动作，一秒，两秒，在这生死关头，郑吒竟觉得时间仿佛静了下来一般，他已经听不到任何声音，四周的一切都仿佛变得了缓慢。\n\n    “jīng神临界值突破！奖励点数五百点，jīng神值提高二十点，神经反应速度提高三十点！”\n\n    一个死板但庄严的声音划过郑吒的耳边，但是他已经什么都听不到了，他只能全神贯注的看着那名雇佣兵的动作，终于，在他跳起来的瞬间，郑吒猛的卧倒在地，那条激光线从他眼前划过，白sè光芒仿佛死神的镰刀，在这一瞬间，郑吒相信了张杰的话，他们确实是连同**一起进入到了这个所谓的游戏里，这是诸神的杰作，也可能是恶魔的游戏，他们……会死的！\n\n    激光果然在雇佣兵跳起时猛的划高，那名跳起来的雇佣兵被彻底分尸，等到激光线过去之后，郑吒又从地面跳了起来，他向后望去，在背后钢铁大门的玻璃口上，戴眼镜女孩也站在外面，她眼中饱含泪水。\n\n    郑吒只来得及向她微微一笑，接着他拖着马修；艾迪森就紧贴着来时入口处的大门，现在他只能乞求剧情不要有丝毫改变，这道激光将在靠近大门时结束，不要妄想去躲避它，它将变成网状撕裂任何人，他唯一能做的就是紧贴在大门口乞求上苍，按照剧情里所显示的，把这一切都终结掉吧！\n\n    马修；艾迪森拼命挣扎着道：“放开我！这个位置我们都会被割成两段！放开我！”\n\n    郑吒却死死抓着他的衣领道：“相信我！相信我！这一次我们没办法做任何躲避，紧靠在大门上，只有这样才能碰碰运气！相信我吧！”\n\n    第三道激光线已经逐渐形成，在形成的同时疾速向二人划了过来，按照它所显示的位置来看，它将把二人拦腰划断，马修；艾迪森死命的想要卧倒在地，但是郑吒却是紧紧抓住他死也不放，他本人更是全身都紧贴在大门上，甚至他还慢慢闭上了双眼。\n\n    “活下去，想要活下去，那怕是在这样的情况下挣扎，我也想要活下去！”\n\n    也许是神明张开眼，也许是郑吒的祈祷生了效，这条激光线在靠近二人时猛的变成了网状，马修；艾迪森只来得及发出一声妈的抱怨声，在他绝望的瞬间，激光网渐渐黯淡下去，接着那激光网消失在了他眼前数厘米处，一种微弱的炽热感还随着空气迎面扑向他脸面，这一瞬间，他仿佛还不敢相信自己活下来了一般。\n\n    郑吒张眼了眼，他并没有看到那激光网的消失，但是他知道自己成功了，熟知的剧情再一次惯xìng推动，他也终于从死亡里挣扎着活了下来，过去二十多年的生命里，他从未有这么一刻如此贴近死亡，那死亡的轨迹线就从他肩上划过，如此的接近！\n\n    “这是什么？”\n\n    郑吒正在感叹自己的运气时，忽然他发现从他拉扯着的马修；艾迪森的衣领上出现了一个小光球，他好奇的拿起了那个光球，数厘米大小的光球接着消失在了他手指间，一道温暖的气息仿佛从手指里进入到身体中，这是一种异样舒服的奇特感觉。\n\n    “b级恐怖支线剧情完成，奖励点数五千点！”\n\n    之前那个死板但庄严的声音再次响起，郑吒这才回想起之前在激光线划过时他仿佛听到了什么，仔细回想起来，似乎得到了奖励点数五百点和jīng神力二十点与神经反应速度三十点的奖励，换算下来，这已经是一千点的奖励点数了，按照张杰所说，这是经历一场恐怖片所能得到的奖励。\n\n    至于这五千奖励点数，仿佛一张大饼从天而降，把郑吒震得是一颤一颤的，也不知是生存的喜悦还是奖励的惊喜，总之当大门打开好几个人冲向他时，他依然站在那里神sè发愣。\n\n    青年李萧毅冲到郑吒身边大力拍着他的肩道：“你太棒了！居然在这样的情况也活了下来！”\n\n    郑吒被拍得回过神来，他苦笑着摇了摇头，心中却不知道究竟是什么滋味，他甚至不知道此刻该说些什么，才从生死关头活过来，这对于一个才从平凡世界里走出来的普通人而言，这样的刺激太过巨大了。\n\n    戴眼镜女孩詹岚也走过来道：“这是你活该，之前我就一直提醒你不要改变剧情，你却偏不听，之前张杰说得其实没错，对于这里我们最大的凭依不是运气，而是我们熟悉这一切的剧情，你的运气总不能一直伴随着你，以后千万别那么冲动了，我们谁都不希望死在这里。”\n\n    郑吒摇摇头没说话，他不知道该不该把奖励的事情说出来，b级恐怖支线剧情，这究竟是什么意思？是指改变了剧情走向？还是指救活了剧情中本该死去的人物？亦或者是闯过了剧情中非常危险的场景？\n\n    他不知道，因为刚才那一切确实是非常非常危险，他差一点就死在了里面，而且那个中年人牟钢几乎也是被他害死的，所以他不敢继续尝试着改变剧情，可能张杰他们也不会让他再改变剧情，因为接下来谁也无法预知走向时，很可能所有人都会死在这里……包括他们，包括角sè人物，甚至包括片里的主角！\n\n    这就是恐怖片，里面没有人是绝对安全的，所有人都可能会死，他们都只是挣扎的虫子罢了，都在挣扎着求活！"},
  {"id":"5","chapter":"第五章","chapterName":"活下去的欲望（上）","content":"数分钟后，所有人都从这场血腥死亡中回过神来，马修；艾迪森感激的拍了拍郑吒的肩，这个本该死在通道里的雇佣兵队长此刻却活了下来，这实际已经是对剧情的莫大改变，当然了，也可能他会死在之后的丧尸嘴里或者爬行者爪下，谁也无法预料。\n\n    马修；艾迪森看了众人几眼，他冷冷的说道：“我们继续吧！”\n\n    “继续？”男主角之一的瑞恩大声说道：“什么继续？开玩笑！我才不会进到那通道里！”\n\n    马修；艾迪森将眼睛看向了卡普兰，这个jīng通电脑的雇佣兵满头大汗的说道：“是，是的，我已经关闭了所有防御系统，所有的……”\n\n    马修；艾迪森重复问道：“所有的？确认？”\n\n    说完，他也不等卡普兰的回答，提起地上的仪器就向通道另一头走去。\n\n    卡普兰不停在键盘上按动着，这一次入口处大门没再关闭，女主角艾丽丝如同剧情那样跟着走了进去，接着通往zhōng yāng电脑火焰女皇房间的大门再次封闭，郑吒等人对望了一眼，他们知道接下来就该面对生化危机的主题了，丧尸！\n\n    詹岚低声对郑吒二人说道：“千万别离开张杰太远，千万别被丧尸咬到或者抓伤，电影里只要被t病毒感染，三十分钟内就会变成丧尸，我以前看这部电影时做了一个计算，大约十分钟内打入解毒剂才能有效，记住，一会千万别离开张杰，他既然能够活过三次恐怖片，这一次他也应该能够活下来。”\n\n    郑吒和李萧毅都点了点头，詹岚忽然笑道：“对了，你们杀人会觉得恶心吗？”\n\n    李萧毅先道：“才来这里时会感觉很恶心，而且也不习惯这里的气氛，但是刚才吐了之后却觉得胸口顺畅了许多，如果是闭着眼睛的话，我想我也敢杀人了。”\n\n    郑吒想了想，他也觉得刚才吐了之后胸口顺畅许多，而且他还亲身经历了一场生死关头，此刻的他已经再没有才来到这个世界的不真实感了，他觉得已经渐渐融入到这场恐怖片里，只要能够活下来，杀人，杀怪物，这些他都愿意去做！\n\n    詹岚继续道：“好，那么一会就找机会拣起他们的枪械，看到丧尸落单就尽量杀掉，这些可都是奖励点数啊，记住，脑袋！这是丧尸的弱点！”\n\n    说话间，整个房间的光亮忽然就黯淡下来，他们知道马修；艾迪森已经将zhōng yāng主电脑关闭，同时，一直将丧尸和爬行者隔离起来的zhōng yāng电脑防御系统也瞬间失效，整个实验室中将成为这两者的世界，而郑吒等人经历了之前剧情改变的痛苦后，这一次他们没有一个人胆敢去改变剧情，所以他只能眼睁睁的看着zhōng yāng电脑被关闭，接着，就该直面死亡了。\n\n    在黑暗中，郑吒感觉到身边李萧毅一个劲的不停颤抖，甚至连詹岚都在微微颤抖，他忍不住轻声说道：“害怕吗？”\n\n    李萧毅回答道：“恩，很怕。”\n\n    詹岚却说道：“是太兴奋了……”\n\n    郑吒突然觉得这个女人很恐怖的样子，所以他不敢多问，只是抬头看向了光源，他在默默等待接下来的一切。\n\n    数十秒后，整个房间再一次亮堂起来，郑吒知道，一切开始了！\n\n    马修；艾迪森和女主角从zhōng yāng电脑室里走了出来，这个黑人雇佣兵此刻看起来一脸的疲惫，他看了看通道里的尸体后道：“暂时没办法安顿他们，我们先把火焰女皇的主板拿回公司，卡普兰，蜂房的情况如何？”\n\n    卡普兰在电脑上按了几下道：“很好，一切防御系统都已关闭，我们可以大摇大摆的从直线离开蜂房了。”\n\n    马修；艾迪森点点头道：“很好，那么我们现在……”\n\n    他话音未落，忽然从外面“b餐厅”处传来一阵枪声，马修；艾迪森和卡普兰对望一眼，他们握住枪就向外跑了出去，女主角艾丽丝和另外两名主角也跟着跑了出去，郑吒三人对视一眼，也同时跟在了他们身后。\n\n    郑吒等人跑到“b餐厅”时，他特意注意了一下那些装着爬行者的集装箱，是的，之前集装箱上的绿灯已经全部变成了红灯，这表示爬行者的冷冻已经失效，一想到这里恐怖数量的爬行者，郑吒就觉得心中拔凉拔凉的，这里恐怖数量的爬行者，已经绝对不是人力所能对抗的东西了。\n\n    当众人跑到“b餐厅”入口处时，长发女雇佣兵雷恩正握着手在那里骂骂咧咧的，马修；艾迪森问道：“发生了什么事？我听到了枪声。”\n\n    雷恩的大拇指和食指之间缺了一大块肉，鲜血淋淋的看起来甚是恐怖，她咬牙说道：“长官，我们发现了幸存者，但是他已经疯了，竟然咬我……”\n\n    马修；艾迪森皱眉道：“所以你就开枪了？”\n\n    雷恩大声回答道：“长官，可是他已经疯了！”\n\n    “他不见了！”\n\n    张杰的声音忽然传了过来，他看着地上一滩血迹淡淡的说道：“他刚才还在这里，但是现在已经消失了。”\n\n    马修；艾迪森走到了血迹前，他看了血迹两眼，这血迹已经呈现半干稠状态，这绝对不是才从体内流出来的鲜血，他心里已经有了不好的预感，\n\n    马修；艾迪森站起身来后大声说道：“我们马上离开蜂房！”\n\n    雷恩却觉得诧异的问道：“长官？我们接到的命令不是让我们得到火焰女皇主板后在此jǐng戒，等待后续部队吗？”\n\n    马修；艾迪森苦笑着摇了摇头道：“已经没有什么后续部队了……准备离开！”\n\n    这时詹岚走到张杰身边轻声问道：“你刚才突然发话，不怕改变剧情吗？”\n\n    张杰嗤笑的说道：“你们才是厉害，身为新人，竟然硬是改变了剧情还没死……好好看看手表，上面还有马修；艾迪森的名字吗？”\n\n    詹岚和她身边郑吒二人同时看向了手表，果不其然，上面的马修；艾迪森名字已经消失，那个地方已经是空白一物了。\n\n    张杰冷笑着说道：“现在开始，我们已经可以zì yóu行动了，记住，任何事情都可以做，只要能够活下去就行了。”\n\n    他想了想又说道：“如果我是你们的话，体力不行，反shè速度不行，也没有枪械，如果我是你们的话，会一直跟着大部队回到火焰女皇的房间里，至少这样会一直安全……”\n\n    郑吒三人愣了愣，詹岚笑着说道：“没想到你人其实还蛮好的，只是不善于表达罢了。”\n\n    张杰嗤笑道：“人好？你开什么玩笑，我是不想你们耽误我赚奖励点，你们可别误会了……在这个世界里可不存在好人，只要能够活下去，我不介意把你们三人当成我的挡箭排！”\n\n    在话里**裸的杀意，让郑吒三人心中都是一凉，同时，从不远处传来了一阵钢铁摩擦的声音，雷恩和j；d都持枪向那边走了过去，没走几步，一个穿着研究服的男子拖着铁锤从转角处走了出来，同时，在他身后还跟着数个行走得摇摇晃晃的“人”。\n\n    j；d打开枪栓道：“站住！不然我开枪了！”\n\n    这些“人”自然是不可能站住了，他们早已经被t病毒感染成了丧尸，随着他们的出现，四周转角处也不停出现着这些摇摇晃晃的“人”，他们都是穿着工作服或者研究服，其中一些“人”身上已经开始腐烂，还有脚腕完全扭曲变形但是依然在行走的“人”，郑吒甚至看到其中一个脑袋只剩下一半，那腐烂的骨头和脑浆呈现灰白sè，这样的情景让他又差点吐了出来。\n\n    “站住！不然就开枪了！”\n\n    “嘭！”\n\n    马修；艾迪森第一个向这些丧尸开了枪，为首拿铁捶的那名丧尸被打得飞了出去，但是很快的，他又从地面摇摇晃晃的站了起来，身上中了十多发子弹，但是他竟然连血都没流多少。\n\n    “嘭！”\n\n    张杰手里的沙漠之鹰开枪了，沙漠之鹰巨大的威力一下子将那丧尸脑袋打得粉碎，就仿佛是西瓜爆炸一般，他冷笑了声道：“你们快去找出口，这里交给我吧！”\n\n    马修；艾迪森迟疑了一下大声说道：“好，各个队员保持好队型，j；d，你去找出口！雷恩，守着犯人，其余人跟在我身边！”\n\n    郑吒回头看去，张杰并没有开枪，他拿着沙漠之鹰不停在手指上旋转着，任凭那些丧尸离他越来越近，接着，他握住手枪一阵连发，靠他最近的几名丧尸顿时被爆头倒地，他开枪的速度和准头都远超凡人，至少远超普通人！\n\n    郑吒觉得他能看见张杰的动作，以前他也看过一些关于格斗方面的书籍，里面将人的视力分为了两种，一是静态视力，你可以看到多远外多么细小的东西，另一种是动态视力，你可以看到运动中多快的东西，运动的东西速度越快，你看得越清楚，这就代表了你动态视力越强。\n\n    看来动态视力和神经反shè速度有关，他觉得自己能够很清楚的看到张杰的动作，这代表了他与张杰间的神经反shè速度差距并不太大，而且他觉得看到那些丧尸爆头倒地，他只是开头觉得有些恶心，看多了后反而觉得很自然了，这应该和他jīng神力有关。\n\n    （果然，那些奖励点数真的增强了我的体质！原来并不是开玩笑啊！）\n\n    郑吒心中狂喜，但是他依然冷静的跟在了马修；艾迪森背后，走着走着，马修；艾迪森忽然转过头来递给了他一把手枪和两发弹夹道：“一会可能顾不了你们，一个弹夹共有十五发子弹，照张杰所做的那样，专打他们的头！”\n\n    郑吒自然比谁都清楚这一点，他虽然没有使用过手枪，但是在他此刻的神经反shè速度下，看似快速的抬枪打去，实际上他已经死死将那丧尸头颅瞄准，而且他也聪明，开枪时绝对不打十米以外的丧尸，十米是他现在的有效shè击距离，像这种没有准星的手枪，靠的就全是枪感，第一握枪的他也只能在十米以内称雄。\n\n    旁人却并不知道这一切，他们看到郑吒抬枪就打，看起来似乎不用瞄准一样，但是他却总是一枪一爆头，乍看起来甚是厉害，马修；艾迪森暗暗点了点头，他和其余几个雇佣就只看向了前方，身后的丧尸们都交给了张杰与郑吒二人。\n\n    李萧毅看得眼睛直冒星星，他兴奋的叫道：“郑吒大哥太厉害了！你以前一定经常用枪吧？太厉害了，这都是多少奖励点啊？”\n\n    马修；艾迪森忽然回过头来问道：“奖励点？”\n\n    李萧毅顿时脸sè铁青，郑吒知道他应该听到了某个声音的jǐng告，然后是扣除他的奖励点数，这位兄弟也真够倒霉，一点奖励没拿到，反而成了负数。\n\n    马修；艾迪森奇怪的看了三人一眼，他接着又看回向了正前方，詹岚拍了拍胸口小声道：“好危险，我还以为剧情又要改变了呢。”\n\n    詹岚身材其实很棒，而且她模样也长得不错，这一拍胸口就让她胸部一阵乱颤，郑吒和李萧毅顿时都多看了几眼，她似乎也发觉了不对劲，连忙双手抱住了胸口道：“张杰他会不会出事啊，都已经看不到他了。”\n\n    郑吒知道她是为了岔开话题，所以也就随意说道：“应该没问题，他的身手比我们好得多，而且又有那把无限子弹的沙漠之鹰……妈的，老子活下来后也一定要去兑换一把。”\n\n    詹岚又摸了摸她的额头，这似乎是她的习惯动作，她的额头比一般女孩要稍微突出一些，胸口也比普通型号大了一些，所以她做这个动作时看起来别有一番味道。\n\n    “一百奖励点，可以提高普通人十分之一的力量或者别的什么，等活下来后，还是得问问张杰关于奖励点兑换的细节……现在可不是说这些的时候，你还是好好保护我们吧。”詹岚嘻嘻笑了起来道。"},
  {"id":"6","chapter":"第六章","chapterName":"活下去的欲望（下）","content":"四周不停有丧尸涌来，这些摇摆不停的尸体看起来甚是恐怖，但实际上他们移动速度很慢，郑吒全神贯注下，没有丧尸可以靠近他身边五米距离，但是随着丧尸不停增多，他手枪里的子弹也不停减少，到最后他也只剩下了一个弹夹，在他面前已经躺下了数十具无头丧尸了。\n\n    另一边，雇佣兵们开启了通往研究间的大门，但是却从里面挤出数十具丧尸，仓不及防下，开启大门的雇佣兵被丧尸们拉扯了进去，那凄厉的叫喊声简直让人心底发寒，郑吒三人更是如此，之前就已经提到过了，或许电影里看来不会觉得怎么样，但是当这种事情发生在你身边时，这种恐怖简直无法用语言来形容。\n\n    马修；艾迪森的声音传了过来：“回火焰女皇那里！回去那里！”\n\n    不知不觉间，郑吒三人离雇佣兵之间已经站满了十多只丧尸，他们摇摇晃晃的向郑吒走来，三人甚至都能闻到他们身上的尸臭味了，李萧毅已经忍不住大叫道：“郑吒大哥，快开枪啊，快开枪啊！”\n\n    看过这部电影的人都知道，被丧尸咬着一口或者抓着一下，那可就是绝对被感染了，唯一的几只解毒剂还在车厢那里，从这里过去人早已经变成丧尸了，他们现在也都是普通的人而已，若是中了t病毒他们可就真是死定了。\n\n    郑吒看着雇佣兵们逐渐远去，他心中也是越来越紧张，特别是从转角处不停涌来更多丧尸，他手枪里的子弹也越来越少。\n\n    “十，九，八……”\n\n    郑吒默默数着手枪里的子弹数，忽然在他面前的丧尸一个一个爆头倒地，张杰从他们身后冲了过来吼道：“干什么？我不是让你们紧跟着他们吗？啊！你们没看过电影吗？在这里会有一只爬行者逃出来！”\n\n    说完，张杰手里的沙漠之鹰不停连点，迎面而来的丧尸连片的爆头倒地，接着他也不管郑吒三人，拔腿就向雇佣兵逃去的方向追去，郑吒三人回过神来后也连忙跟着跑了过去。\n\n    （速度比我们快了两成左右，这应该是强化了肌肉组织强度吧？）\n\n    郑吒跑步时还有闲情去观察张杰的速度，他已经发现自己的身体速度有些跟不上自己的思维速度，也即是神经反shè速度，刚才开枪时这种感觉尤其之重，就仿佛是一个成年人拿着一个小孩子的铁锤来挥舞一样，总感觉突兀得有些不适应。\n\n    有了张杰那把无限子弹的沙漠之鹰，再加上他几乎百发百种的shè击能力，四人终于在雇佣兵们关闭zhōng yāng电脑室大门之前冲了进去，轰然一响，背后那些发出低沉呻吟声的丧尸都被关闭在了外面。\n\n    郑吒等人在大门关闭之后就猛的坐倒在地，除了张杰以外，三人都剧烈的喘息着，他们拼命呼吸空气，即便他们肺里的氧气十足，因为心里极度的恐惧，让他们根本是想停都停不下来，直到差不多快要窒息时，郑吒三人才逐渐稳定了呼吸声。\n\n    “很不错呢……”张杰将沙漠之鹰插在了腰间，他带着嗤笑般的说道。\n\n    郑吒喘了口气问道：“什么意思？”\n\n    张杰回过头看了看那些雇佣兵，他们都在那条激光死亡过道上察看伙伴的尸体，他转过头来小声说道：“其实新人最危险的就是第一部恐怖片，心态问题是关键，第一，你要明白自己的处境，我见过许多新人都以为这一切是幻影或者是电视台什么节目，所以他们死得最快，而且死得极其凄惨，而这一次来的新人，包括还活着的你们三个，都能够很快调整好自己的心态，特别是你和詹岚，你们的素质是我见过的人里最好的，你们不但调整好了自己的心态，而且还能够很快克服恐惧，这就是你们素质的体现。”\n\n    “第二，克服了恐惧还不足以活下去，第一部恐怖片时你们其实就是普通人，运气好些知道剧情，但是即便这样死亡的可能xìng也非常之大，所以了，新人在面对第一部恐怖片时其实就是一个运气的淘汰过程，只要第一部恐怖片能够活下去，你就能够得到兑换品和强化自身素质，譬如这把沙漠之鹰，或者是我这样的身体强化，懂了吧？”\n\n    张杰说完这些话后，他从怀里掏出一包香烟，递给了郑吒一根后道：“祝贺你们，菜鸟，活下来的感觉如何？是不是觉得很爽很爽？就仿佛是zuo爱瞬间的高cháo一样，这种刺激，哈哈哈……”\n\n    李萧毅这时也伸手道：“张大哥，也给我一根吧。”\n\n    张杰斜视了他一眼道：“小屁孩还学别人抽烟？别以为我闻不出来，你身上除了nǎi味外还能有一丁点烟味？好好待着吧，不想死就牢牢跟在我们身边。”\n\n    李萧毅挠了挠头，他低头说道：“张大哥，我已经负十点了，怎么办？”\n\n    张杰愣了一下哈哈笑道：“没得到一点奖励，反而负十点了？哈哈哈，你的运气还真不是普通的好，放心吧，活过这场恐怖片，你可以得到一千点奖励点，但是记住，每一次结束时给了你一千点奖励点，如果你还是负分的话……你将会被直接抹杀。”\n\n    李萧毅的脸sè一下子就苦了起来，郑吒笑着拍了拍他的肩，这时四人忽然听到门外传来急促的敲门声，同时女主角艾丽丝的声音也从门外传来：“开门啊！快点开门！”\n\n    过道上的雇佣兵们也都跑了过来，张杰不等他们开口，就自顾自的拉开了大门，艾丽丝和马特马上从门缝中钻了进来，同时在他们后面还有无数丧尸的手在拉扯他们，张杰狞笑了声，拔出沙漠之鹰就是几枪打去，这些丧尸的手臂马上被整个打断，接着轰的一声他又将大门关了起来。\n\n    马修；艾迪森连忙问向艾丽丝二人道：“外面怎么样了？来时的那条路还能走吗？”\n\n    艾丽丝摇摇头道：“外面到处都是那些鬼东西，他们就在那条路上等着我们，不可能走得通了。”\n\n    雇佣兵们都是一片沉默，那个使用电脑很厉害的卡普兰抱头说道：“我们逃不掉了，火焰女皇主机房里可没有另一条通道！我们完了！”\n\n    那名剧情里引发这一切的男主角瑞恩忽然说道：“我们留在这里不行吗？等到外面发现我们还没回去时，他们一定会再派来增援部队，我想这里应该是安全的吧！我可不想再去面对那些打不死的鬼东西了。”\n\n    闻言，那些雇佣兵们都有些神sè尴尬，瑞恩奇怪的问道：“有什么不对吗？我说错什么了吗？”\n\n    卡普兰咳了一声道：“或许没有什么增援部队了……”\n\n    瑞恩恼怒的将他衣领抓住问道：“什么意思？什么叫作或许没有增援部队了？”\n\n    马修；艾迪森这时叹息了声说道：“我们接到的命令是带回火焰女皇主板，同时封死整个蜂房与外界的通道，还记得我们在大楼与蜂房之间的通道吗？在三个小时之内如果无法回到那里，那么大楼与蜂房之间将会整个封死……该死的公司上层，我终于知道为什么会有这样的命令了，这里面原来全是这样的鬼东西！”\n\n    郑吒与张杰等人对望一眼，他们也明白手表上三个小时倒数时间的意思了，他们要活着直到大门封锁为止，在这之前，他们不能被抓伤咬伤，不能面对太多数量的丧尸，同时，爬行者将是他们的天敌，一把沙漠之鹰的威力不足以对抗如此恐怖的怪物。\n\n    瑞恩放开了卡普兰，但是他神sè更显慌张，他大声说道：“不，他们不能这么做，难道他们打算把我们活埋在这下面？”\n\n    那名手掌被咬的长发雇佣女兵雷恩说道：“为了保护研究机密不被泄露，这是最安全的办法……我们如果都死了，就更不怕有任何人泄秘了。”她说完时，皱着眉头捏了捏手掌，手掌伤口处依然是鲜血淋淋。\n\n    众人都沉默起来，瑞恩稍微冷静了一些，但是他却更加愤怒说道：“在这距离地面半里深的地方，才告诉我们这些事情？为什么不提前告诉我们？”\n\n    雇佣兵们都默默的低着头，艾丽丝忽然开口说道：“别争了，还是想想怎么出去吧！我们必须找到一个出口离开这房间！”说完，她从桌上提起了装着火焰女皇主板的口袋，转身就朝主机房走去。\n\n    马修；艾迪森连忙问道：“你拿主板想干什么？”\n\n    “当然是重启它了！”\n\n    看着雇佣兵与男女主角们逐渐远去，郑吒看了看正在闭眼吸烟的张杰道：“不进去看看吗？”\n\n    张杰冷笑了声道：“有什么好看的？又不是没看过电影，与其有那闲心去看剧情，倒不如在这里保存好体力，一会再多杀一些丧尸更划算。”\n\n    詹岚忽然摸了摸额头道：“对了，张杰，我有个问题想要问你。”\n\n    张杰点点头示意她说，詹岚笑着说道：“我们是怎么回到‘主神’那里呢？它从天上落下一道光？还是我们逐渐消失不见，或者是突然出现一个空间通道让我们通过？”\n\n    张杰道：“我也不知道怎么回去的，反正每次要么是任务完成，要么是时间结束，下一秒，我就直接出现在了‘主神’大厅中，所以你们也不用担心到时会因为种种情况无法回去，只要你能够活下来就行，对了，即使你中了t病毒或者别的什么，只要在回到‘主神’处时你依然保持着自己的意识，那么你体内的病毒和别的什么都会统统消失，同样的，如果在恐怖片里你失去了肢体，只要花十点奖励点数就能够修复。”\n\n    詹岚忽然皱起了眉头，她仔细问道：“你刚才提到了任务，是吧？”\n\n    张杰狞笑道：“当然了，我说了我们不过是挣扎求存的虫子罢了，天知道什么时候会发出什么样的特殊要求，譬如你们才到这里时，不能离开剧情人物一百米以内，这就是一种特殊的任务，我的上一部恐怖片才恶心……不说那些了，总之情况就是这样，我们也有可能在恐怖片里完成一些特殊任务，以此来增加我们活下去的难度。”\n\n    詹岚叹息了声说道：“这下糟糕了，我本来想……算了，就当我没说好了。”\n\n    张杰愣了一下问道：“你本来想干什么？说出来听听。”\n\n    郑吒心头一动忽然说道：“你的意思是说，让我们待在这里不离开，对吧？”\n\n    詹岚愣了一下，她笑嘻嘻的看向郑吒道：“没错，我本来就是这么打算的，反正张杰你说了，我们是瞬间离开这里，换句话说，我们身处任何地方都可以离开，只要活下去直到时间结束就行了，是吧？那为什么我们不待在这里呢？我记得剧情里他们会进入主机房后的下水道中，然后走过很危险的半空通道，又会因为内讧而差点死在爬行者爪下，即便上了车厢，也依然没有绝对安全，那么这里呢？”\n\n    郑吒和张杰对望一眼，他们都看出了彼此眼里的惊讶，没想到这个女人的思维能力如此之强，张杰还是认真的问道：“你是说害怕一会‘主神’再给我们发布什么任务？譬如再显示一个人名，让我们待在他身边一百米，如此一来我们就死定了，是因为这样的原因所以才说这下糟糕了，对吧？”\n\n    詹岚点点头道：“是啊，如果没有这些原因的话，我们待在这里就是最安全不过了。”\n\n    张杰深吸了口烟想了想道：“好，就待在这里，‘主神’应该不可能发布让我们必死的任务，换句话说，它绝对不可能在这些雇佣兵已经走了很远以后，再显示一个人名出来让我们跟随，这种情况我们是必死的，既然决定了就要去做！我们就待在这里！”\n\n    三人都很吃惊，郑吒笑着说道：“兄弟，你其实不必像我们这样待在这里，我们这是第一次进恐怖片，体力各方面都是普通人，而你又有无限子弹的沙漠之鹰，身手也比我们好得多，为什么不跟过去多杀些丧尸转奖励点呢？运气好，车厢那一战里杀了爬行者，这可是一百点奖励点数啊，我们是逼不得已才待在这里。”\n\n    张杰却苦笑起来，这是他第一次露出软弱的表情，他说道：“说实话吧，谁tmd愿意留在这里啊，不停经历恐怖片，任谁都会神经脆弱，这是我第四部恐怖片了，好多时候都想一死了之，这样的恐怖实在不是人待的地方啊……”\n\n    “而且我也希望你们能够活下去，有些恐怖片不是一个人所能活下去的，如果除我之外还有几个经历了几场恐怖片的资深者，这样我们大家活下去的希望都会大很多，好了，干脆就留在这里，我们先想好一会怎么和他们说吧！”\n\n    四个人凑在一堆轻声讨论起来，等到雇佣兵们走出来时，四人已经笑着迎了上去。\n\n    郑吒知道，不单是他想活下去，他们也一样，面对死亡时，谁都想要活下去！\n\n    面对死亡，谁都想要活下去！只想活下去！"}
]

