
[
  {"id":"1","chapter":"第一章","chapterName":"穿书了","content":"一九七五年，红星大队。\n\n　　“贱人，去死吧，都是你活该。”\n\n　　苏毓长叹一口气，这已经是被噩梦惊醒的第五天了，每次醒来的时候苏毓都希望躺在席梦思大床上，但每次看着黑乎乎的房顶和稻草垫子的床铺子都在真实的告诉她，这就是真的，她穿书了。\n\n　　苏毓每天都能能梦到书中原主死时候的场景，容貌被毁掉的已经看不清原本的面目，三四十岁的年纪看上去比六十岁的妇人还不如。\n\n　　没穿书前苏毓也是在和平年代下的三好学生，哪里见识过这样残暴的场景，长吁一口气，为了自己的小命着想，还是要改变书中已经发生的悲惨结局。\n\n　　接受了不能回去的事实，苏毓这才开始回忆，这是一本名叫《七零年代娇宠妻》的小说，女主叫苏茹，是苏毓二哥的女儿，是个重生女，书中她的前世被苏毓拐卖到山沟沟里面，生了几个女孩儿，被打的不成人样，最后被逼跳崖而死，重生就是为了复仇。\n\n　　一想到梦里的场景，苏毓心想，这辈子，她离女主远远的还不成么？大路朝天，各走半边，她不祸害人了，女主这辈子下场就不会那么惨了，这样就能放过自己了吧。\n\n　　“小妹，醒了？还有没有不舒服的地方啊？妈知道你心里面难受，你别担心，就算你不能上工农兵大学，咱在大队当个文员也挺好的，妈能保证谁都不能欺负你。”\n\n　　苏毓看着面前一脸关心的苏母，只好说道。\n\n　　“妈，你别担心了，我就是一时没想开，我身体都好了。”\n\n　　苏母上前一步摸了摸苏毓的额头。\n\n　　“确实不发烧，你再休息两天，妈给你煮鸡蛋了，那玩意大补，你吃了就能养回点精气神了。”\n\n　　苏母一进屋就看到苏毓傻傻的看着一个地方，心疼的要命，心里面将那个抢了苏毓上大学名额的人祖宗十八辈都骂了一通。\n\n　　“小妹，你咋又在发呆呢？有不舒服的地方要跟妈说啊。”\n\n　　“妈，我没事，我就是在想事情，你放心我不会做傻事。”\n\n　　“那就好，你还年轻，有啥事过不去啊，吃个鸡蛋就好了，你偷偷摸摸的吃啊，被你二嫂看到又要哭天抹泪的了，咱也不知道她一天天咋那么多眼泪，弄的好像谁欺负她了一样。”\n\n　　苏毓也想到了原主记忆中的苏二嫂，也就是女主的妈妈，动不动就哭装可怜，就是个白莲花的典型代表，偏偏她二哥还就吃这套，要不是苏家三哥还没结婚，苏父苏母早就想分家了。\n\n　　吃着热乎乎的水煮蛋，苏毓心里面非常温暖，好像现在这样的生活也不错，前世她是一个孤儿，现在她也是有人关心和爱护的人了。\n\n　　“滴....生活交易系统启动中.....”\n\n　　苏毓傻眼了，等了好一会儿，确定不是在幻听，心里面忍不住的狂喜，虽然咱们不是女主，但是咱照样能被老天爷稍微的被厚爱一点点。\n\n　　过了好一会儿，苏毓才弄明白这是个什么东西，说白了就是物物交换，有什么需要的就在这个系统上发布一条消息，并且写清楚要交换什么，有人同意就会点下面的确认交换按钮，就会将背包中的东西进行交换。\n\n　　苏毓不禁觉得这东西有点神奇，她想交换的东西太多了，毕竟现在吃的还是粗粮，想要换肉、大米、白面、各种票证，还有钱。\n\n　　当然了苏毓也就是想想而已，毕竟这家里面穷的叮当三响，还真的不知道有什么能换的，还是看看别人的需求再说吧。\n\n　　不过，在苏毓看来穷的叮当三项的苏家，在大队里面日子算是过的不错的了，家里面有个城里的临时工苏家老三，家里面劳动力又多，每年都能分到不少的粮食和肉。\n\n　　苏毓还准备继续探索一下系统，就听到苏母在外面喊道。\n\n　　“小妹啊，春花来看你了。”\n\n　　苏毓看着吴春花一步又一步的走来，嘴角越发的抽搐。\n\n　　这是这个年代最新潮的打扮么？绿色的花衣服，红色的花裤子，黑色布鞋，两个大辫子，这打扮怎一个土字了得？配上吴春花的那小眼睛和嘴上面的痦子，那样子活脱脱的古代老鸨。\n\n　　“苏毓，你身体好点了么？我一听说你生病了着急的不行，忙完了家里面的事情就过来看你了。”\n\n　　苏毓无语的翻了翻白眼，像吴春花这类的配角原书中都没怎么描述，但是苏毓有原主的记忆，看到吴春花面上一脸关心，但却满眼算计的眼神，心里面就有些腻歪。\n\n　　“哦，我生病都五六天了，你们家的事情原来才忙完啊。”\n\n　　苏毓只是陈述事实，但这话落在吴春花的耳朵里面就是赤裸裸的嘲讽，但苏毓平时跟她说话可不是这样的，吴春花觉得自己可能想多了。\n\n　　“苏毓，我知道你心情不好，对了，我来是想跟你说季知青生病了，听说连买药的钱都没有了。”\n\n　　“哦。”\n\n　　这下轮到吴春花傻眼了，她怎么也没想到等了半天竟然就等到了一个哦字，平时苏毓一听到季良平的名字，那都恨不得什么好东西都送过去，现在这反应不对劲啊。\n\n　　“苏毓，我说季知青病了。”\n\n　　“病了就去看啊，我也不是大夫，跟我说也没有用，我治不好他。”\n\n　　苏毓记得书面提到过这个季良平，是书中的男主，苏毓喜欢的不得了，这人简直就是渣男中的极品，不拒绝，不主动，不接受，还能把女孩子玩弄在鼓掌之间，和女主苏茹一起弄死了苏毓，最后俩人结婚，幸福美满。\n\n　　“你，苏毓，你怎么了？你不是喜欢季知青么？”\n\n　　苏毓拉住吴春花的手，一脸委屈的说道。\n\n　　“春花，你这话都是听谁说的啊，我怎么可能喜欢季知青呢，我知道你和季知青才是一对，我之前经常去找季知青也不过是去请教问题，现在我都毕业了，自然不能走的太近了。”\n\n　　吴春花看着苏毓说话的样子，刚想说什么，苏毓就从床上下来了。\n\n　　“春花，谢谢你来看我，我现在要去上厕所，我就不送你了。”\n\n　　被推到门口的吴春花半天都没反应过来是怎么回事，刚想转身，就看到苏毓房间桌子上东西，脚步不由自主的走了进去..."},
  {"id":"2","chapter":"第二章","chapterName":"不动声色上眼药","content":"“你在做什么？”\n\n　　吴春花听到苏毓声音吓得将手里面的钱扔到了地上，低着头就是不看苏毓。\n\n　　“春花，我平日带你不薄，给了你那么多吃的用的，你竟然还偷我的钱？你不会是因为我没有借钱给季知青所以怀恨在心，就故意...”\n\n　　没等苏毓说完话，吴春花连忙说道，“苏毓，你千万别误会，我就是看到这有钱，看看而已，我，我没想拿的。”\n\n　　苏毓揉了揉眼睛，瞬间红了眼眶，“春花，我们可是好姐妹啊，算了，你不要说了，以后你别来找我了。”\n\n　　“我。”\n\n　　“吴春花，你跑我们来家偷钱？老娘就知道你是个包藏祸心的贱人，枉费我们家小妹对你那么好，我倒是要去吴家问问，你们老吴家是咋教的闺女，竟然能教出来这么一个不是玩意儿的东西。”\n\n　　本来吴春花觉得苏毓傻乎乎的好糊弄，这件事情可能就算了，但是没想到苏母会出现，顿时间傻眼了，说话都磕磕巴巴。\n\n　　“婶，婶子，我真没有偷钱，苏毓，你快帮我跟婶子解释一下，我没偷钱。”\n\n　　被点名的苏毓这才抬起头来，可怜巴巴的看着苏母，一副委屈的样子。\n\n　　“妈，你别说了，春花她，她真的没有。”\n\n　　苏母一看苏毓这样心疼的不得了，“吴春花，你这个死丫头是不是跑到我们家来威胁我闺女了？我今天要是不去你们家找你爸妈理论理论，你们是不是以为老娘是吃素的。”\n\n　　不管吴春花怎么求饶，苏母都不打算松口。\n\n　　一路上碰到不少妇女，这些人没有别的兴趣爱好，就是喜欢东家长，西家短，平日里大家也没有什么事情，现在可算是碰到了一个，那就是坚决不能放过。\n\n　　本来是偷钱未遂，被这些妇女们你一言，我一语，愣是变成了偷钱既遂，还被当场抓住，未婚的吴春花，名声就在这一刻远扬了，十里八村就没有不知道的。\n\n　　“吴家的，你给老娘滚出来，你看看你们家养的是个什么东西，竟然敢跑到老娘家去偷钱。”\n\n　　吴母的长相和吴春花非常相似，就连痦子都是一样的位置，苏毓没忍住未交微微的抿起来了，怕别人看到赶紧低下了头。\n\n　　“老姐姐，这肯定是个误会，我家春花是个好孩子，和你们家苏毓玩的也好，咋可能偷钱呢。”\n\n　　“婶子，春花偷钱被我抓到了个现行，这事情确实是春花的不对，你们以后好好说一说就行了。”\n\n　　苏毓看着吴母眼神闪烁的样子，转头对着苏母问道。\n\n　　“妈，你什么时候多了个妹妹啊，咱家啥时候多的亲戚？”\n\n　　苏母不屑的说道：“有些人是贼心不死，老贼惦记别人的男人，小贼惦记别人家的钱，都不是个什么好东西，小妹啊，你以后可不能这样，咱们做人最基本不偷不抢的道理还是要知道的。”\n\n　　苏毓点了点头，抱住苏母的手臂，撒娇说道。\n\n　　“妈，你放心吧，我是受过教育，生长在阳光下的好青年，咱不能做这种不要脸的事情。”\n\n　　听到苏毓的话，吴春花和吴母如出一辙的嘴巴撇了撇，别以为她们听不出来苏毓就是在说她们不要脸。\n\n　　“老姐姐，我...”\n\n　　“婶子，你能别叫我妈老姐姐么？从外表看，我妈比你年轻多了，从实际年龄上看，我妈也比你小，你是出于什么心理叫我妈老姐姐的呢？现在不是原来的社会了，都是一夫一妻制了，你也不能给我爸做小了，叫姐姐就大可不必了。”\n\n　　苏母不用顾忌那么多，直接笑了起来。\n\n　　“吴家的，我闺女说的对，我男人就我一个媳妇儿，也不知道是不是你家男人不行，才上赶着给我男人当小媳妇儿。\n\n　　对了，你叫我苏家的就行，先说你闺女偷钱的事儿，你们打算咋办？”\n\n　　吴母看事情扯不过去了，直接一脚向着没有防备的吴春花的大腿踢去，直接跪在了地上，哭着说道。\n\n　　“老姐，苏家的，这孩子有的时候想左了，我让她给你们道歉，她以后肯定不敢干这么不要脸的事情了，她还小呢，求你们放过她这一次吧，春花，快给你苏家婶子磕头，她要是不原谅你，你就一直磕。”\n\n　　苏毓非常无语，索性没有太大的损失，她也不过是想为以后不找吴春花弄了一个理由。\n\n　　苏母和苏毓对视一眼，都从对方的眼里面明白心中所想，但苏毓却不想被这么道德绑架，立说道。\n\n　　“婶子，我们原谅就是了，你让春花跪下这是做啥，咋能这样呢，春花马上就要嫁人的了，让人知道多不好啊。”\n\n　　不动声色上眼药，谁家最强，苏家小妹苏毓是也。\n\n　　吴母傻眼了，自家丫头啥时候有对象了，她咋不知道。\n\n　　“苏毓啊，我闺女对象谁啊？”\n\n　　苏毓看着吴母那热切的眼神，一下子跳到了苏母的身后，紧张的抓着苏母的衣服。\n\n　　苏母皱着眉头，不满的说道。\n\n　　“干啥，干啥，吴家的，你都吓到我闺女了，有话好好说。”\n\n　　“这，能说么？其实具体的我也不太清楚，我就是知道春花和季知青走的挺近的，季知青生病都跟着忙里忙外的呢，要不是愁的没办法了，也不会去我家...”\n\n　　吴母听完也就愣了一下，哎哟我滴娘呀，春花这死丫头竟然找了个城里小伙，以后能当城里人了，一下子就心花怒放了。\n\n　　苏毓用脚趾头都知道，吴母在想什么，之前吴春花也在自己这拿了不少钱，来日方长，总有一天拿了她的就要吐出来。\n\n　　至于季良平，反正也不是什么好人，就让她们狗咬狗去吧，至于女主重生之后的事情会不会搞到一起，那就跟她苏毓没有关系了。\n\n　　吴春花猛然回头，“苏毓，明明就是你，你才和季知青。”\n\n　　“哎哟，春花我都解释过了啊，之前是去请教问题，没想到你竟然误会了，今天当着婶子的面我也保证，以后绝对不会主动去找季知青的。”\n\n　　当然他要是自己撞上来挨揍，那就不关她的事情了..."},
  {"id":"3","chapter":"第三章","chapterName":"打瞌睡给送枕头的‘好心人’","content":"“当家的，我琢磨着咱闺女这次是真不一样了，你看看可比之前懂事多了，这样咱门也能放心点了。”\n\n　　苏母晚上将白天的事情说了一遍，越说越生气。\n\n　　“狗男人，都是你，你说你这么拈花惹草干啥？长的不错干啥？那臭不要脸的老东西竟然还惦记你？也不看看自己长的什么得行。”\n\n　　苏父本来都要睡着了，一听媳妇儿的话，心里面都已经将吴春花的妈给骂了一通，好声好气的哄着媳妇儿。\n\n　　“媳妇儿，就她那样儿，我可是一眼都看不上，这回闺女想通了，以后就能离吴家的人远点了，我恨不得明天就去买鞭炮庆祝呢。”\n\n　　苏母一听果然不生气了，但还是拧着苏父的耳朵说道。\n\n　　“怎么？你有钱买鞭炮了？你是不是背着老娘又藏私房钱了，苏铁柱你可真行。”\n\n　　“媳妇儿，疼疼疼，我就是说说，我哪有钱啊，赶紧睡吧，明天还要下地干活呢。”\n\n　　.....\n\n　　第二天一早，苏母就早早的给苏毓煮了两个鸡蛋，以为是偷偷摸摸，但是鸡蛋味太香了，大家就没有一个不咽口水的。\n\n　　等家里面只有苏母、苏英的时候，苏毓就把鸡蛋给分了。\n\n　　“哎哟，你这生病还没好呢，自己吃就行了，不用给我们吃。”\n\n　　苏毓抱着苏母的胳膊，撒娇的说道：“妈，你就吃吧，你不吃我也不吃，也给我姐吃。”\n\n　　苏母撇了撇嘴，想说什么，但是看到苏英蜡黄的脸色，默认了苏毓的做法。\n\n　　“给你两块钱，过去的事就过去了，今天去城里面找同学玩一玩，有什么想吃的就吃。”\n\n　　苏毓一天头就看到了苏英有些羡慕的目光，苏毓和苏英的眼神在空气中触碰，苏英立马低下了头。\n\n　　“妈，反正也没啥事儿，我跟我姐去县城里面逛一逛。”\n\n　　“你自己去就行，带你姐干啥啊，她啥也不懂，到时候再给你丢人。”\n\n　　苏毓看着苏英都快要将头埋在地里了，说道。\n\n　　“妈，没事的。”\n\n　　苏毓有些心疼苏英，明明和苏毓就是一母同胞的双胞胎，不过苏毓的嘴甜，会哄的苏母开心，苏英就属于一棍子憋不出来三声响的人，这样的人很容易被大家忽略，但也是这个人，在原书里面，最后还记得苏毓，逢年过节还知道烧个纸钱说说话。\n\n　　路上。\n\n　　“小，小妹，我还是别去了，万一碰到熟人，该给你丢人了。”\n\n　　看着苏英转身就要走，苏毓连忙拉住她。\n\n　　“有啥可丢人的，姐一会儿我带你去吃肉包子，黑市的包子虽然贵了点，但是不要粮票，可香了，咱一会儿还可以买点糖给家里人，你说二嫂这回肚子里面的是闺女还是小子啊，就二嫂那样儿的，要是个闺女，说不准...”\n\n　　“小妹，别乱说话，有咱爸妈在呢，就算二嫂想，也不能做什么太出格的事情。”\n\n　　苏毓撇了撇嘴，原书里面，苏二嫂这次又生了个闺女，不知道在哪里听说的送走一个闺女就能将儿子给招来，趁着大家都不在的时候就将孩子给送到山上，也不知道被谁给捡走了。\n\n　　“苏毓，你来玩？你这心可真大，我要是你，我就躲在家里面不出来了，你说说学习好有什么用啊，最后这好好的上大学的名额还是别人的了。”\n\n　　苏毓看着面前的印象不太深、不知道叫什么的同学，冷笑道。\n\n　　“跟你有什么关系？你知道幸灾乐祸接下来必然会发生的事情是什么吗？”\n\n　　不知明同学不解还很有好学精神，不解的问道。\n\n　　“什么？”\n\n　　“乐极生悲，说不准一会儿天上飞过来一只鸟，一泼鸟屎就拉到你的头上了。”\n\n　　“你，真是粗鲁，农村人就是这样粗俗，这是你家人？啧啧啧。”\n\n　　苏毓很讨厌这个人嫌弃的目光，跟他有个屁关系，尤其是在看到苏英有些不好意思，又自卑的低下头的时候，苏毓的不满瞬间就到达了顶点。\n\n　　“你以为你自己好到哪里去啊？我突然想起来你是谁了，刘红军，你爸不是农村的？你爸不就是靠着你妈这个城里人才找的到城里的工作嘛，你爷奶不是还在农村么？你凭什么瞧不起农村人，你要是瞧不起，那我可要好好跟大家理论理论了。”\n\n　　“你，我不跟你一个女同志计较，不要脸，不过你有什么可得意的，你以后就要回家种地了，我跟你可不一样，咱们县里面的文工团在招工，我以后可是吃商品粮挣工资。”\n\n　　苏毓眼睛一亮，真是正准备瞌睡，枕头就送过来了。\n\n　　“你愿意吃你就吃呗，不过你可要慢点吃，就你这个吃相，很容易噎到。”\n\n　　“你，你给我等着，咱们走着瞧。”\n\n　　人走了，苏英拉着苏毓的衣袖，小声的问道：“小妹，我是不是给你添麻烦了，这人要是过后欺负你咋整？要不然我现在去给他道歉行不行？我以后不出来了。”\n\n　　“哎哟，姐，我都不怕，你怕什么，你要相信我啊，再说了，大家都是两个眼睛一个鼻子的，谁也没比谁多点啥，不用害怕，刚才他说那个招人的信息我去看看，然后带你去买肉包子，乖哦。”\n\n　　苏毓发现苏英现在有很大的问题，但是这些问题都不是一天两天能解决的，想要让一个人建立自信，那就必须通过做事情得到，这个就不能操之过急了。\n\n　　看到招工的告示，苏毓心里面开心的抱了抱苏英，弄的苏英直接傻眼了。\n\n　　“小，小妹，你咋了？是不是身体不舒服啊？”\n\n　　“没事，姐，你看到那个没？我也想去考，不过你先别跟爸妈说，到时候我偷摸的过来，要是考上了，咱们就当一个好消息告诉爸妈。”\n\n　　苏英也上过学，认识字儿，看了看招工的公告，又看了看苏毓高兴的样子，没说什么，可来考试，是需要大队开证明的...\n\n　　吃了大肉包，又看到招工的公告，苏毓觉得今天都圆满了，一脸开心的拉着苏英的手回去，可有些人就是这么讨厌，总要在她高兴的时候出现..."}
]

